[
{"title": ["Hội An cách ly xã hội - VnExpress "], "description": ["Lãnh đạo Quảng Nam ra quyết định cách ly xã hội theo chỉ thị 16 toàn thành phố Hội An, từ 0h ngày 31/7 đến 14/8."], "content": ["<p class=\"Normal\">Phó chủ tịch Quảng Nam Trần Văn Tân ký quyết định trên sáng 30/7. Theo đó, TP Hội An sẽ triển khai các biện pháp để \"bảo đảm giãn cách xã hội, giữ khoảng cách giữa người với người, cộng đồng với cộng đồng\". Người dân Hội An được yêu cầu ở nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết như mua lương thực, thực phẩm, dược phẩm và hàng hóa, dịch vụ thiết yếu khác...</p>", "<p class=\"Normal\">Chính quyền yêu cầu những người ra khỏi nhà phải đeo khẩu trang, rửa tay bằng xà phòng hoặc dung dịch sát khuẩn; không tập trung quá hai người trở lên tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện và phải giữ khoảng cách tối thiểu 2 m.</p>", "<p class=\"Normal\">Trên địa bàn Hội An hiện ghi nhận \"bệnh nhân 428\", cư trú ở phường Minh An (ca bệnh này công bố dương tính tại Đà Nẵng) và 11 trường hợp F1.</p>", "<p class=\"Normal\">Tối 29/7, Bộ Y tế thông báo khẩn tìm người từng đến 28 điểm, trong đó có 3 địa chỉ tại Hội An gồm: Bánh mỳ Phượng, 2B Phan Chu Trinh, Cẩm Châu (chiều 14/7); Hoi An Silk Marina Resort &amp; Spa, số 74 đường 18 Tháng 8, Minh An (ngày 24/7 đến 14h chiều 25/7); phố cổ Hội An ngày 24/7 đến 14h chiều 25/7.</p>", "<p class=\"Normal\">Ngoài ra, nhà chức trách xác định tại Quảng Nam có 616 trường hợp liên quan đến ba bệnh viện bị cách ly ở Đà Nẵng; 169 người từng đến trung tâm tiệc cưới Đà Nẵng. Những người này đều đã được cách ly và lấy mẫu xét nghiệm.</p>", "<p class=\"Normal\">Đến sáng nay 30/7, Việt Nam ghi nhận thêm 9 ca nhiễm nCoV, gồm 8 người Đà Nẵng, một Hà Nội, nâng tổng số ca nhiễm lên 43 trong sáu ngày.</p>"]},
{"title": ["Ba tháng chuẩn bị kế hoạch cướp ngân hàng BIDV - VnExpress "], "description": ["Trên đường trốn chạy khi cướp được 942 triệu đồng của ngân hàng BIDV, hai nghi can rải 52 tờ tiền mệnh giá 100.000 đồng ra đường."], "content": ["<p class=\"Normal\">Hoàng Ngọc, 42 tuổi, từng là Tổng giám đốc của Công ty cổ phần Chuyển phát nhanh G.N.N có tiếng một thời tại Hà Nội. Đầu năm 2018, công ty làm ăn thua lỗ dẫn đến phá sản. Ngọc thừa nhận do năng lực quản lý yếu kém của mình là một trong những nguyên nhân dẫn đến tình trạng này.</p>", "<p class=\"Normal\">Hai năm sống vất vưởng, Ngọc khai vào bước đường cùng nên nảy sinh ý định đi cướp ngân hàng lấy tiền trả nợ. Mục tiêu là chi nhánh Ngọc Khánh ngân hàng BIDV tại số 27 Huỳnh Thúc Kháng, cùng toà nhà Ngọc từng ở.</p>", "<p class=\"Normal\">Ba tháng trước, Ngọc lên mạng xã hội đặt mua khẩu súng colt xoay tự chế bắn đạn thể thao và một hộp có 50 viên đạn với giá 12 triệu đồng. Tháng 6, anh ta tự làm quả mìn giả từ hộp sữa, hộp phấn, cuốn băng dính màu đen bên ngoài.</p>", "<p class=\"Normal\">Là bạn cùng chơi game quen từ năm 2018, Ngọc biết Mạnh cũng đang nợ nhiều tiền nên rủ tham gia cướp ngân hàng, thoả thuận sẽ chia 30%.</p>", "<p class=\"Normal\">Ngày 26/7, hai người gặp nhau tại một nhà nghỉ ở phố Trần Duy Hưng để chốt kế hoạch. Ngọc tính nạp sẵn 13 viên đạn để bắn công an bảo vệ ngân hàng cho khỏi ngăn cản và bắn một viên vào khách giao dịch để đe doạ. Tuy nhiên, Mạnh không tán thành và đề xuất bắn lên trần nhà để không làm ai bị thương.</p>", "<p class=\"Normal\">Ngọc sau đó đồng ý, nhận sẽ cầm súng đe doạ để vơ tiền từ quầy giao dịch. Mạnh ở phía ngoài dùng mìn giả uy hiếp và nhét tiền vào balo. Chốt phương án xong, Ngọc rời đi.</p>", "<p class=\"Normal\">Khoảng 7h ngày 27/7, Mạnh trả phòng nhà nghỉ và ra bắt xe buýt từ phố Nguyễn Chí Thanh lên điểm hẹn ở đại lộ Thăng Long gặp Ngọc. Đến điểm dừng xe bus thuộc xã Ngọc Liệp, huyện Quốc Oai, Ngọc phóng xe máy màu đen đến, chở Mạnh đi thay quần áo trước khi gây án.</p>", "<p class=\"Normal\">\"Cải trang\" bằng áo chống nắng, bịt mặt, đội mũ, đeo kính đen, Mạnh lên xe buýt số 107 từ điểm đại lộ Thăng Long, đi hướng về trung tâm thành phố. Ngọc đi gửi xe máy và cùng lên xe buýt này nhưng ở bến đợi phía trước.</p>", "<p class=\"Normal\">9h54 cùng ngày, cả hai xuống điểm dừng xe buýt ở số 99 Nguyễn Chí Thanh, đi bộ vào ngân hàng BIDV chi nhánh Ngọc Khánh ở 27 Huỳnh Thúc Kháng. Vừa xông qua cửa ngân hàng, Ngọc lớn giọng hô \"cướp đây\". Mạnh cầm bọc nilon màu đen ném xuống sàn nhà và nói lớn \"thuốc nổ đây, nếu hô tao cho nổ\".</p>", "<p class=\"Normal\">Phòng giao dịch BIDV lúc này có 10 nhân viên ngân hàng và một cảnh sát thuộc K02 Bộ Công an được giao nhiệm vụ bảo vệ. Thấy cảnh sát tiến lại gần, Ngọc bắn chỉ thiên lên trần nhà để uy hiếp. Cùng lúc, Mạnh lại đe doạ gây nổ bọc nilon.</p>", "<p class=\"Normal\">Ngọc cầm súng đi dọc các quầy giao dịch vơ tiền ném ra ngoài để Mạnh nhét vào balo mang sẵn theo. Trong quá trình lấy tiền, Ngọc còn dí súng vào đầu vị trưởng phòng giao dịch, đe doạ: \"Nếu mày nhấn báo động tao bắn\".</p>", "<p class=\"Normal\">Vơ được 942 triệu đồng, hai tên chạy ra mặt phố Nguyên Hồng và dùng súng đe doạ cướp một xe máy của người dân đang đứng chờ rút tiền tại cây ATM bên trái ngân hàng.</p>", "<p class=\"Normal\">Ngọc sau đó chở Mạnh theo hướng đường Nguyên Hồng - Trúc Khê - Nguyễn Chí Thanh - Trần Duy Hưng và ra đại lộ Thăng Long. Đến trước số nhà 100 Trúc Khê, Ngọc thấy có nhiều người đuổi theo phía sau đã rút tệp tiền mệnh giá 100.000 đồng rải từng tờ xuống đường với mục đích để người dân dừng lại nhặt tiền, không đuổi theo, tổng cộng 52 tờ.</p>", "<p class=\"Normal\">Cả hai chạy thoát đến vị trí lúc sáng gặp nhau, thay lại quần áo cũ. Tại đây, Ngọc đưa trước cho Mạnh 50 triệu đồng để anh ta bắt xe buýt về nhà nghỉ trên phố Nguyễn Chí Thanh. Ngọc sau đó đi xe máy đến nhà nghỉ.</p>", "<p class=\"Normal\">Tới nhà nghỉ trước, Ngọc kiểm đếm thấy cướp được hơn 900 triệu đồng nên khi Mạnh đến đã chia thêm cho 200 triệu đồng. Chia tay, Ngọc bắt xe khách trốn về quê ở Hải Phòng, còn Mạnh cầm tiền về nhà riêng trên phố Trúc Khê.</p>", "<p class=\"Normal\">0h ngày 29/7, Mạnh bị bắt ở nhà và hơn 4 tiếng sau Ngọc sa lưới khi đang lẩn trốn tại phố Lạch Tray, Hải Phòng.</p>", "<p class=\"Normal\">Cảnh sát thông báo đã thu giữ toàn bộ tang vật gây án song chưa công bố số tiền thu hồi.</p>"]},
{"title": ["Vợ chồng Ngô Mai Trang vui thú điền viên - VnExpress "], "description": ["Ngô Mai Trang cùng chồng mang kiến trúc nhà cổ ở Thái Nguyên, Hà Nội về phục dựng tại đất 600 m2 làm nơi vui thú điền viên."], "content": ["<p class=\"Normal\">Kiwi Ngô Mai Trang gia nhập làng mẫu Việt năm 2004. Sau một năm, cô thi Hoa hậu châu Á Thái Bình Dương và nhận danh hiệu \"Hoa hậu tài năng\". Sau đó, cô bỏ nghề người mẫu, chuyển sang ca hát. Cô kết hôn với doanh nhân Đỗ Hoàng Dương, có ba con trai - bé Gia Phúc (12 tuổi) và bé Gia Minh (năm tuổi), Gia Trí (ba tuổi). Cô có nhiều album đã phát hành như: <em>Ly rượu mừng, Em đã từng yêu, Kiwi Ngô Mai Trang vol 1</em>...</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Tâm Giao - Thái Bảo</strong></p>"]},
{"title": ["Hơn 17,1 triệu người nhiễm nCoV toàn cầu - VnExpress "], "description": ["Thế giới ghi nhận hơn 17,1 triệu ca nCoV và hơn 668.000 người chết, khi WHO cảnh báo Covid-19 dường như không theo mùa và trỗi dậy ở nhiều nơi."], "content": ["<p class=\"Normal\">213 quốc gia và vùng lãnh thổ ghi nhận 17.135.767 ca nhiễm và 668.346 ca tử vong do nCoV, tăng lần lượt 261.672 và 6.261 ca sau 24 giờ, trong khi 10.660.619 người đã bình phục, theo thống kê của trang cập nhật dữ liệu thời gian thực Worldometers.</p>", "<p class=\"Normal\"><strong>Mỹ</strong>, vùng dịch lớn nhất thế giới, ghi nhận 4.552.032 ca nhiễm và 153.395 người chết, tăng lần lượt 63.549 và 1.299 ca so với một ngày trước đó. Trên toàn quốc, ít nhất 27 bang đã tạm dừng hoặc rút kế hoạch tái mở cửa, đồng thời áp đặt những hạn chế mới. Hơn 40 bang ra những yêu cầu liên quan đến khẩu trang. Chủ tịch Hạ viện Nancy Pelosi ngày 29/7 ra quy định yêu cầu tất cả nghị sĩ và nhân viên ở hạ viện phải đeo khẩu trang.</p>", "<p class=\"Normal\">Anthony Fauci, giám đốc Viện Dị ứng và Truyền nhiễm Quốc gia kiêm cố vấn y tế cho ủy ban chống Covid-19 của Nhà Trắng, hôm 28/7 cảnh báo một số bang, bao gồm Tennessee, Ohio, Indiana và Kentucky, cần nhanh chóng xử lý tình trạng số ca nhiễm tăng vọt, bởi Mỹ không đủ khả năng đương đầu với một làn sóng Covid-19 khác như diễn biến vài tuần gần đây ở Florida, Texas, Arizona và California.</p>", "<p class=\"Normal\">Fauci một lần nữa kêu gọi người dân đeo khẩu trang, giãn cách xã hội, rửa tay và đóng cửa các quán bar. Ông cũng nhắc lại khuyến nghị hồi tháng 4, rằng nên tái mở cửa nền kinh tế theo từng giai đoạn. Phần lớn các bang đã phớt lờ lời khuyên này.</p>", "<p class=\"Normal\">Tại <strong>Brazil</strong>, vùng dịch lớn thứ hai thế giới, ca tử vong đã tăng lên 90.134 sau khi ghi nhận thêm 1.595 trường hợp. Ca nhiễm tại nước này tăng 69.074 trong 24 giờ qua, lên 2.553.265. Con số tăng kỷ lục này là do Sao Paulo, bang đông dân nhất và chịu ảnh hưởng nặng nề nhất của Brazil, đưa vào thống kê những ca chưa được báo cáo trước đó, bang này ghi nhận thêm 26.000 trường hợp ngày 29/7.</p>", "<p class=\"Normal\">Chính quyền Rio de Janeiro thông báo hủy lễ đón giao thừa, thường thu hút hàng triệu người tới bãi biển Copacabana, thêm rằng lễ hội Carnival nổi tiếng vào tháng hai cũng có thể bị hủy. Trong khi đó, Sao Paulo, thành phố lớn nhất Brazil, đã hoãn vô thời hạn lễ hội Carnival.</p>", "<p class=\"Normal\"><strong>Mexico</strong>, vùng dịch lớn thứ hai Mỹ Latinh và lớn thứ sáu thế giới, báo cáo 402.697 ca nhiễm và 44.876 ca tử vong sau khi ghi nhận thêm lần lượt 7.208 và 854ca. Nước này là vùng dịch chết chóc thứ tư thế giới, sau Mỹ, Brazil và Anh.</p>", "<p class=\"Normal\">Chính quyền có thể mất vài ngày để thu thập số liệu, đồng nghĩa với việc thống kê của một số ngày thấp hơn so với con số thực tế. Toàn bộ trường học tại Mexico vẫn phải đóng cửa. Cửa hàng, nhà hàng và quán bar mở cửa một phần, trong khi giao thông công cộng hoạt động bình thường.</p>", "<p class=\"Normal\">\"Sự bùng phát của Covid-19 thậm chí trở nên phức tạp hơn do nó đã phơi bày hiện trạng sức khỏe suy yếu của người dân\", Thứ trưởng y tế Mexico Hugo Lopez Gatell cho hay. Theo báo cáo tuần trước, 43% người chết còn mắc bệnh tăng huyết áp, 38% bị tiểu đường và 25% béo phì.</p>", "<p class=\"Normal\"><strong>Peru,</strong>vùng dịch lớn tiếp theo của Mỹ Latinh, ghi nhận 395.005 ca nhiễm và 18.612 ca tử vong, tăng lần lượt 5.288 và 194. Bất chấp những rủi ro của đại dịch, nước này vẫn nỗ lực nới lỏng các biện pháp hạn chế nhằm vực dậy nền kinh tế đang bị tổn hại nghiêm trọng. Các cửa hàng và hệ thống giao thông công cộng hoạt động lại một phần, nhưng trường học và các quán bar, nhà hàng vẫn đóng cửa.</p>", "<p class=\"Normal\"><strong>Chile </strong>xếp thứ tám thế giới với 351.575 ca nhiễm và 9.278 ca tử vong, tăng lần lượt 1.775 và 38 ca so với hôm trước. Các trường học, nhà hàng và quán bar tại nước này vẫn đóng cửa. Giao thông công cộng cũng chỉ nối lại một phần trong những khung giờ nhất định và chỉ những cửa hàng bán đồ thiết yếu mới được phép tái mở cửa.</p>", "<p class=\"Normal\"><strong>Nam Phi</strong>, vùng dịch thứ năm thế giới, là quốc gia chịu ảnh hưởng nặng nề nhất của đại dịch tại châu Phi với 471.123 ca nhiễm và 7.497 ca tử vong, tăng lần lượt 11.362 và 240 ca. Giới chuyên gia lo ngại châu Phi sẽ là điểm nóng dịch bệnh tiếp theo, đồng thời bày tỏ lo ngại bởi hệ thống y tế yếu kém của các quốc gia tại đây, cũng như nguồn lực kinh tế hạn hẹp.</p>", "<p class=\"Normal\">Nam Phi áp đặt một trong những lệnh phong tỏa nghiêm ngặt nhất thế giới hồi tháng 3, bao gồm đóng cửa trường học, nhà máy, các cửa hàng không thiết yếu và cấm bán rượu, thuốc lá. Các hạn chế được dỡ bỏ hồi tháng 6, nhưng một số đã được khôi phục trong tháng này, như tái đóng cửa trường học và cấm bán rượu.</p>", "<p class=\"Normal\">Bộ trưởng Y tế Nam Phi Zweli Mkhize hôm 26/7 dự đoán đại dịch tại nước này sẽ đạt đỉnh vào \"tháng 7, tháng 8 và tháng 9\". Hơn 13.000 nhân viên y tế Nam Phi đã nhiễm nCoV, con số cao kỷ lục.</p>", "<p class=\"Normal\"><strong>Nga</strong>, vùng dịch lớn thứ tư thế giới, báo cáo thêm 169 ca tử vong, nâng tổng số người chết lên 13.673. Số ca nhiễm tăng thêm 5.475, lên 828.990. Tình hình dịch bệnh tại nước này dường như đã được kiểm soát, khi các số liệu có xu hướng giảm dần.</p>", "<p class=\"Normal\">Tháng trước, Nga tuyên bố mở cửa lại một phần biên giới, cho phép những người cần làm việc, học tập, điều trị y tế hoặc chăm sóc người thân di chuyển ra nước ngoài. Nước này cũng lên kế hoạch nối lại một số chuyến bay quốc tế từ ngày 1/8, nhưng danh sách điểm đến ban đầu chỉ bao gồm Tanzania, Thổ Nhĩ Kỳ và Anh.</p>", "<p class=\"Normal\">Một nguồn tin giấu tên cho biết vaccine mà Nga phát triển dự kiến được cơ quan quản lý địa phương thông qua vào nửa đầu tháng 8 trong khi thử nghiệm quy mô lớn vẫn sẽ tiếp tục, nhấn mạnh quyết tâm của Nga là trở thành nước phê chuẩn vaccine đầu tiên trên thế giới. Vaccine sau đó sẽ được cung cấp cho nhân viên tuyến đầu chống dịch.</p>", "<p class=\"Normal\"><strong>Tây Ban Nha</strong> hiện ghi nhận 329.721 ca nhiễm và 28.441 ca tử vong, tăng lần lượt 2.031 và 5 ca. Sau một tháng yên bình, số ca nhiễm nCoV tại nước này tăng vọt khi lệnh phong tỏa được dỡ bỏ, với 280 ổ dịch trên cả nước. Vùng Catalonia và Aragon chứng kiến tình trạng gia tăng nghiêm trọng nhất trong vài tuần qua.</p>", "<p class=\"Normal\">Diễn biến đáng lo ngại tại Tây Ban Nha thúc đẩy chính phủ Anh và Đức khuyến cáo công dân tránh tới các hòn đảo và bãi biển của nước này để nghỉ mát, khiến giới chức và người dân Tây Ban Nha tức giận, coi đây là hành động \"phân biệt đối xử\".</p>", "<p class=\"Normal\">Bất chấp các con số đang gia tăng, chính phủ Tây Ban Nha nói rằng tình hình trong nước đang \"trong tầm kiểm soát\" và sự gia tăng ca nhiễm mới không phải là \"làn sóng thứ hai\", đồng thời loại trừ khả năng ban bố tình trạng khẩn cấp mới.</p>", "<p class=\"Normal\"><strong>Anh </strong>báo cáo thêm 763 ca nhiễm và 83 ca tử vong, nâng tổng số lên lần lượt 301.455 và 45.961.</p>", "<p class=\"Normal\">Theo báo cáo công bố hôm 14/7 của viện Khoa học Y khoa Anh, làn sóng Covid-19 thứ hai ở nước này có thể khiến 120.000 người chết từ tháng 9 tới tháng 6 năm sau \"trong trường hợp xấu nhất\".</p>", "<p class=\"Normal\">Thủ tướng Anh Boris Johnson hôm 28/7 cho biết nước này sẽ áp đặt các quy tắc kiểm dịch với những quốc gia ghi nhận số ca nhiễm nCoV tăng nghiêm trọng. \"Tôi lo ngại về những dấu hiệu của làn sóng thứ hai ở các nước khác. Nhiệm vụ của chúng tôi là hành động nhanh chóng và dứt khoát nhằm ngăn du khách trở về từ nơi khác gieo mầm bệnh tại Anh\", ông nói.</p>", "<p class=\"Normal\"><strong>Iran</strong>, vùng dịch lớn nhất Trung Đông, ghi nhận thêm 196 ca tử vong, con số kỷ lục trong vòng 24 giờ, nâng tổng số ca tử vong ở nước này lên 16.343. Trong khi đó, số ca nhiễm tăng thêm 2.636, lên tổng cộng 298.909 ca.</p>", "<p class=\"Normal\">Tehran nằm trong số 15/31 tỉnh đang được đặt trong tình trạng cảnh báo đỏ về Covid-19. Phát ngôn viên Bộ Y tế Iran Sima Sadat Lari hôm 28/7 cho biết tình hình tại nước này đáng lo ngại, đồng thời kêu gọi thực thi nghiêm ngặt các hướng dẫn y tế.</p>", "<p class=\"Normal\"><strong>Arab Saudi</strong> ghi nhận thêm 1.759 ca nhiễm và 27 ca tử vong, nâng tổng số lên lần lượt 272.590 và 2.816 ca.</p>", "<p class=\"Normal\">Lễ hành hương Hajj ở thánh địa Mecca bắt đầu vào 28/7 và kéo dài đến 2/8 với quy mô giảm mạnh, chỉ bao gồm khoảng 1.000 người Hồi giáo, trong khi con số hàng năm là khoảng 2,5 triệu tín đồ khắp thế giới. Sự kiện áp dụng các quy tắc y tế nghiêm ngặt và chỉ dành cho những người hành hương dưới 65 tuổi, không mắc bệnh mạn tính. Các tín đồ phải thực hiện giãn cách xã hội, đứng cách xa nhau và di chuyển theo từng nhóm nhỏ 20 người. Họ ăn đồ ăn đóng hộp một mình trong khách sạn và cầu nguyện cách xa người khác.</p>", "<p class=\"Normal\"><strong>Ấn Độ</strong>, vùng dịch lớn thứ ba thế giới, báo cáo thêm 52.249 ca nhiễm và 779 ca tử vong, nâng tổng số lên lần lượt 1.584.384 và 35.003. Phần lớn ca nhiễm tập trung tại Mumbai và New Delhi, trong khi lũ lụt khiến gánh nặng đối với Assam và Bihar, hai bang nghèo nhất Ấn Độ, thêm chồng chất. Theo khảo sát của một trung tâm nghiên cứu chính phủ, hơn một nửa số người sống ở khu ổ chuột tại Mumbai có thể nhiễm virus.</p>", "<p class=\"Normal\">Mặc dù ca nhiễm vẫn tăng mạnh, Ấn Độ sẽ mở lại phòng tập gym, trung tâm dạy yoga và dừng áp giờ giới nghiêm vào ban đêm từ ngày 5/8. Trường học, dịch vụ tàu điện ngầm, rạp chiếu phim, bể bơi, công viên giải trí, nhà hát, quán bar tiếp tục đóng cửa.</p>", "<p class=\"Normal\"><strong>Trung Quốc</strong> báo cáo 105 ca mới, gồm 96 ca ở Tân Cương, 5 ca ở Liêu Ninh, nâng tổng số ca nhiễm lên 84.165, trong đó 4.634 người chết. </p>", "<p class=\"Normal\">Giới chức y tế hôm 28/7 cho biết ổ dịch mới ở thành phố Đại Liên, tỉnh Liêu Ninh, bùng phát từ một nhà máy chế biến hải sản, đã lan tới 9 thành phố thuộc 5 địa phương cấp tỉnh của Trung Quốc, bao gồm tỉnh Phúc Kiến ven biển phía đông nam và thủ đô Bắc Kinh.</p>", "<p class=\"Normal\">Giới chức y tế Đại Liên hôm 26/7 cho biết họ sẽ xét nghiệm toàn bộ 6 triệu dân tại thành phố trong vòng 4 ngày. Tính đến hôm 27/7, 1,68 triệu người đã được lấy mẫu. Thành phố đã cấm tụ tập ăn uống và yêu cầu người dân trình mã sức khỏe trên điện thoại trước khi vào nhà hàng.</p>", "<p class=\"Normal\">Tại Đông Nam Á, <strong>Indonesia</strong> là vùng dịch lớn nhất khu vực với 104.432 ca nhiễm, tăng 2.381 trường hợp so với hôm trước, trong đó 4.975 người chết, tăng 74 ca.</p>", "<p class=\"Normal\">Con số thực tế được cho là cao hơn đáng kể do nhiều yếu tố, bao gồm khả năng xét nghiệm hạn chế. Các trường hợp lây nhiễm gần đây ngày càng gia tăng tại những nơi làm việc như văn phòng và nhà máy.</p>", "<p class=\"Normal\">Tổng thống Joko Widodo đã cải tổ ủy ban chống Covid-19 của nước này, nỗ lực vừa tập trung khôi phục nền kinh tế, vừa xử lý cuộc khủng hoảng y tế. \"Chúng ta không thể buông xuôi. Ảnh hưởng của cuộc khủng hoảng y tế này sẽ không chấm dứt cho đến khi có vaccine được sử dụng hiệu quả\", ông phát biểu hôm 27/7.</p>", "<p class=\"Normal\"><strong>Philippines</strong>, vùng dịch lớn thứ hai trong khu vực, ghi nhận 85.486 người nhiễm và 1.962 người chết, tăng lần lượt 1.874 và 16 trường hợp trong 24 giờ.</p>", "<p class=\"Normal\">Dù Philippines đã duy trì các biện pháp hạn chế nghiêm ngặt 11 tuần trước khi bắt đầu nới lỏng vào ngày 1/6, số ca nhiễm vẫn không ngừng tăng. Tổng thống Rodrigo Duterte quyết không mở cửa trường học cho đến khi có vaccine, đồng thời cho biết ông đã đề nghị Chủ tịch Trung Quốc Tập Cận Bình giúp đỡ nếu Bắc Kinh đạt đột phá với vaccine Covid-19.</p>", "<p class=\"Normal\">Duterte còn cho rằng người không đeo khẩu trang, không giữ khoảng cách an toàn và làm lây lan nCoV là \"tội phạm nghiêm trọng\" và có thể bị bỏ tù. Ông đề nghị cảnh sát không do dự khi bắt và đưa người vi phạm tới giam ở đồn để họ \"nhận được bài học\".</p>", "<p class=\"Normal\"><strong>Singapore </strong>là vùng dịch lớn thứ ba khu vực với 51.531 người nhiễm, tăng 334 ca, trong đó 27 người chết. Nước này dự kiến hoàn tất xét nghiệm nCoV với những lao động nhập cư sống trong ký túc xá, đối tượng chiếm phần lớn số ca nhiễm, vào ngày 7/8.</p>", "<p class=\"Normal\">Singapore đang tiến hành nới lỏng các biện pháp hạn chế theo từng giai đoạn. Nước này dự kiến nối lại di chuyển với Malaysia cho mục đích chính thức và kinh doanh thiết yếu vào tháng tới, trong khi siết chặt quy định nhập cảnh với người đi từ hay gần đây đến những vùng dịch đang tăng nhiệt trở lại, bao gồm Hong Kong, Nhật và bang Victoria của Australia.</p>", "<p class=\"Normal\">Mike Ryan, người phụ trách mảng phản ứng khẩn cấp của WHO, ngày 29/7 ví nCoV như lò xo. \"Khi chúng ta thực hiện biện pháp mạnh tay, chúng ta ngăn virus lây lan. Nhưng khi chúng ta nới lỏng áp lực, nó bật ngược trở lại\". Chính phủ và các cá nhân cần duy trì \"áp lực lâu dài\" để kiềm chế dịch, ông nói.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Phương Vũ</strong> (Theo <em>AFP/Reuters</em>)</p>"]},
{"title": ["VnExpress Marathon Hanoi Midnight dời ngày tổ chức - VnExpress "], "description": ["Giải chạy đêm Hà Nội sẽ diễn ra vào ngày 28/11 thay vì 22/8, nhằm đảm bảo sức khỏe vận động viên trước làn sóng Covid-19 thứ hai."], "content": ["<p class=\"Normal\">Thực hiện chỉ đạo về việc <a href=\"https://vnexpress.net/ha-noi-dung-cac-hoat-dong-dong-nguoi-4138237.html\" rel=\"dofollow\">tạm dừng các hoạt động đông người</a> từ 29/7, Ban tổ chức VnExpress Marathon Hanoi Midnight và UBND Thành phố Hà Nội thống nhất thay đổi thời gian tổ chức để bảo vệ tối đa an toàn cho các vận động viên và cộng đồng, trong bối cảnh diễn biến phức tạp của dịch bệnh. Thay vì đêm 22/8 đến rạng sáng 23/8, giải sẽ dời sang đêm 28/11 tới rạng sáng 29/11.</p>", "<p class=\"Normal\">Ban tổ chức bảo lưu BIB đã mua của các vận động viên cùng các quyền lợi trước đó. Song song với việc thay đổi lịch, Hanoi Midnight sẽ tiếp tục kéo dài thời gian bán BIB đến 4/11. Với những vận động viên mua BIB trước 8h sáng ngày 30/7, Ban tổ chức đang phối hợp với các hãng vận chuyển để tìm phương án hỗ trợ chuyển đổi vé sang thời điểm mới một cách thuận lợi nhất.</p>", "<p class=\"Normal\">Việc lùi thời gian tổ chức giải tuân theo những chỉ đạo, khuyến cáo tại cuộc họp Ban chỉ đạo quốc gia chống Covid-19 sáng ngày 29/7 do Phó thủ tướng Vũ Đức Đam chủ trì. Cụ thể, Bộ Văn hóa, Thể thao và Du lịch nêu quan điểm cần hạn chế các hoạt động du lịch, lễ hội để đảm bảo an toàn. Những địa phương đã được cơ quan thẩm quyền công bố có dịch sẽ huỷ hoàn toàn; các địa phương có nguy cơ cao, sẽ hạn chế, tạm dừng lễ hội lớn, tập trung đông người.</p>", "<p class=\"Normal\">Tại cuộc họp Ban chỉ đạo phòng, chống dịch thành phố chiều 29/7, Chủ tịch Nguyễn Đức Chung cũng yêu cầu dừng hội chợ, lễ hội, hoạt động quán bar...., đồng thời xét nghiệm nhanh hơn 21.000 người về từ Đà Nẵng. Theo công bố của Bộ Y tế hôm nay, Hà Nội đã phát hiện hai ca bệnh.</p>", "<p class=\"Normal\">Hiện, thành phố ghi nhận trên 21.000 người từ Đà Nẵng về Hà Nội, trong đó 87 trường hợp có biểu hiện ho, sốt và phải lấy mẫu xét nghiệm.</p>", "<p class=\"Normal\">VnExpress Marathon Hanoi Midnight do VnExpress phối hợp cùng UBND thành phố Hà Nội và Ngân hàng TMCP Tiên Phong (TPBank) đồng tổ chức. Đây là lần thứ hai giải phải dời, do ảnh hưởng của Covid-19.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>An Nhiên</strong></p>"]},
{"title": ["Cuộc hành hương khác lạ về Thánh địa Mecca giữa Covid-19 - VnExpress "], "description": ["Những người hành hương đeo khẩu trang và chia thành từng nhóm nhỏ, di chuyển đến địa điểm linh thiêng nhất của Mecca sau những ngày cách ly."], "content": ["<p class=\"Normal\">Lễ hành hương (hajj) về Thánh địa Mecca năm nay bắt đầu từ hôm 28/7, kéo dài đến ngày 2/8, là một trong những bổn phận phải thực hiện ít nhất một lần trong đời với các tín đồ Hồi giáo. Lễ hành hương năm ngoái đã thu hút hơn 2,5 triệu người từ khắp thế giới, đến Mecca cầu nguyện, ăn uống, sám hối cùng nhau.</p>", "<p class=\"Normal\">Tuy nhiên, thay vì cảnh tượng chen vai cầu nguyện giữa biển người đến từ mọi tầng lớp xã hội, người trẻ đẩy xe lăn cho người già, bồng bế con cái đến Mecca như mọi năm, năm nay các tín đồ phải thực hiện giãn cách xã hội, đứng cách xa nhau và di chuyển theo từng nhóm nhỏ 20 người để hạn chế khả năng lây lan nCoV. Họ ăn đồ ăn đóng hộp một mình trong khách sạn và cầu nguyện cách xa người khác.</p>", "<p class=\"Normal\">Dù trải nghiệm lần này rất khác biệt, đây vẫn là cơ hội để những người hành hương rũ bỏ những tội lỗi trong quá khứ, củng cố đức tin của họ và hoàn thành một trong năm trụ cột của Hồi giáo.</p>", "<p class=\"Normal\">Lần đầu tiên trong gần một thế kỷ, chính quyền Arab Saudi cấm người Hồi giáo ở nước ngoài đến vương quốc này để hành hương nhằm ngăn chặn Covid-19. Chỉ 1.000 người đang cư trú ở Arab Saudi được lựa chọn để tham gia hajj năm nay. 2/3 trong số này là người nước ngoài từ 160 quốc tịch khác nhau thường được đại diện tại lễ hành hương. 1/3 là nhân viên an ninh và y tế Arab Saudi.</p>", "<p class=\"Normal\">Những người hành hương phải từ 20 đến 50 tuổi, không có bệnh lý nền và triệu chứng Covid-19. Tất cả được xét nghiệm nCoV, đeo vòng tay theo dõi di chuyển và được yêu cầu cách ly tại nhà hoặc trong khách sạn ở Mecca trước khi bắt đầu hajj. Họ còn được yêu cầu cách ly thêm một tuần sau khi kết thúc hành hương.</p>", "<p class=\"Normal\">Truyền thông quốc tế không được phép đưa tin ở Mecca. Thay vào đó, chính quyền Arab Saudi phát sóng hình ảnh trực tiếp từ Đại Thánh đường cho thấy lượng tín đồ hạn chế, di chuyển cách nhau vài mét, đi vòng quanh tòa nhà hình hộp Kaaba trong nghi lễ đầu tiên của hajj.</p>", "<p class=\"Normal\">Các tín đồ cũng chỉ có thể uống nước từ giếng Zamzam trong các chai nhựa đóng sẵn. Những viên sỏi để xua đuổi quỷ dữ mà họ thường nhặt trên các tuyến đường hành hương sẽ được khử trùng và đóng gói.</p>", "<p class=\"Normal\">Người hành hương cũng được tặng những tấm thảm cầu nguyện riêng và trang phục đặc biệt để mặc trong suốt hajj được xử lý bằng công nghệ nano bạc mà chính quyền Arab Saudi cho biết sẽ giúp tiêu diệt vi khuẩn và chống nước cho quần áo.</p>", "<p class=\"Normal\">Trong khi hành hương, phụ nữ không được trang điểm, xức nước hoa, mặc quần áo rộng và che đầu. Đàn ông mặc đồ liền, màu trắng, để nhấn mạnh sự bình đẳng của tất cả người Hồi giáo và ngăn người hành hương giàu ăn mặc khác biệt.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Anh Ngọc</strong> (Theo <em>AP</em>)</p>"]},
{"title": ["Biến chủng nCoV đang phổ biến trên thế giới - VnExpress "], "description": ["Do đặc tính dễ dàng bám dính tế bào và tốc độ lây lan rộng rãi, biến chủng nCoV mang tên D614G đang trở nên phổ biến toàn cầu."], "content": ["<p class=\"Normal\">6 tháng đại dịch, nCoV đã có những thay đổi nhất định để thích nghi với từng khu vực. Biến chủng cho phép virus xâm nhập vào tế bào dễ dàng, thuận lợi lây lan hơn.</p>", "<p class=\"Normal\">Hiện, các nhà khoa học đã phát hiện 99 đột biến của nCoV trên thế giới. Tuy nhiên, các chuyên gia đặc biệt chú ý đến đột biến D614G, có sự thay đổi đáng kể cấu trúc protein gai trên bề mặt, giúp virus bám dính vào cơ thể bệnh nhân dễ dàng hơn.</p>", "<p class=\"Normal\">Biến chủng này không mới, thường được gọi là thể G, xuất hiện lẻ tẻ trong các mẫu bệnh phẩm của người nhiễm nCoV từ khi dịch mới khởi phát ở Vũ Hán cho đến tận tháng 2. Tuy nhiên, khi xâm nhập vào Mỹ và các nước châu Âu, thể G tăng lên nhanh chóng. Các phân tích chỉ ra rằng hiện nay chủng D614G tồn tại ở hơn 70% ca nhiễm được xác nhận trên toàn thế giới, gần 100% tại châu Âu.</p>", "<p class=\"Normal\">Báo cáo đăng tải trên Tạp chí Cell, ngày 2/7, lập luận rằng sự gia tăng biến thể G là do chọn lọc tự nhiên. Nghiên cứu phát hiện các virus đã đột biến mất ít thời gian để xâm nhập tế bào hơn, từ đó vượt qua các chủng khác, chiếm ưu thế trong chuỗi lây nhiễm toàn cầu.</p>", "<p class=\"Normal\">Các mẫu virus được tìm thấy vào tháng 12/2019 tại Vũ Hán được gọi là thể D. Trước ngày 1/3, hơn 90% người nhiễm bệnh mang chủng nCoV này. Thể G bắt đầu trở nên phổ biến vào tháng 3, do tốc độ lây lan mạnh hơn nhiều so với thể D.</p>", "<p class=\"Normal\">Tiến sĩ Bette Korber, làm việc tại Phòng thí nghiệm Quốc gia Los Alamos, New Mexico, tác giả chính của báo cáo đăng tải trên Cell, cho biết đột biến thu hút sự chú ý của giới chuyên gia bởi nó có xu hướng áp đảo ở nhiều khu vực.</p>", "<p class=\"Normal\">Để có cái nhìn cụ thể hơn, bà cùng các đồng nghiệp tại Đại học Duke và Viện Miễn dịch học La Jolla, California đã tiến hành nuôi cấy giả dạng virus (pseudovirus) trong phòng thí nghiệm. Họ phát hiện nCoV chủng G có tỷ lệ nhân lên cao gấp 2,6 đến 9,3 lần so với biến thể D.</p>", "<p class=\"Normal\">Tuy nhiên, các chuyên gia lưu ý tốc độ lây nhiễm trong thực tế sẽ có sự khác biệt đối với kết quả phòng thí nghiệm. Đặc thù virus ở các khu vực cũng không giống nhau. Ví dụ, chủng lây lan ở New York, Mỹ, chứa đột biến G, có tải lượng cao hơn ở đường hô hấp trên. Các nhà nghiên cứu ở Washington đã công bố phát hiện tương tự.</p>", "<p class=\"Normal\">\"Nếu virus xâm nhập vào một cộng đồng có nhiều sự tiếp xúc, nó sẽ lây lan rất nhanh chỉ từ một nguồn. Điều quan trọng hiện tại là tiếp tục theo dõi những khu vực này\", Nathan Grubaugh, nhà dịch tễ học tại Trường Y Yale, nhận định.</p>", "<p class=\"Normal\">D614G là một phần của cụm 4 đột biến xuất hiện cùng nhau. Vì vậy, các nhà khoa học cần thực hiện thêm nhiều nghiên cứu để tìm hiểu về đặc tính của ba chủng còn lại. Nhiệm vụ của họ là thử nghiệm các biến thể di truyền của virus trên động vật, từ chồn sương, chuột đồng đến khỉ.</p>", "<p class=\"Normal\">Tin mừng là đến nay chưa bằng chứng nào cho thấy biến thể G có độc tính cao, hay gây ra các triệu chứng nghiêm trọng hơn những phiên bản nCoV trước đó.</p>", "<p class=\"Normal\">Nó cũng không ảnh hưởng nhiều đến quá trình phát triển vaccine. Ngược lại, D614G còn dễ bị kháng thể tiêu diệt hơn, theo báo cáo của các chuyên gia hãng dược Moderna, đăng tải trên Medrxiv.org.</p>", "<p class=\"Normal\">\"Dễ bị tấn công bởi kháng thể chính là ‘cái giá’ D614G phải trả để xâm nhập vào tế bào người một cách thuận lợi\", Giáo sư Drew Weissman, người đứng đầu công trình, giải thích.</p>", "<p class=\"Normal\">Tuy nhiên, khi virus lây lan rộng trong cộng đồng, tiếp xúc với càng nhiều hệ miễn dịch, nó sẽ chịu áp lực đáng kể và tiếp tục biến đổi để thích nghi.</p>", "<p class=\"Normal\">\"Trong vòng một tháng, một chủng hiếm của virus có thể chuyển thành dạng phổ biến, lây lan toàn cầu. Điều này khả năng sẽ tiếp tục xảy ra\", bà Korber nói.</p>", "<p class=\"Normal\">Đối với công chúng, lời khuyên của chuyên gia vẫn là thực hiện nghiêm túc giãn cách xã hội theo chỉ đạo của chính phủ, đeo khẩu trang nếu buộc phải ra ngoài, thường xuyên rửa tay bằng nước sát khuẩn.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Thục Linh </strong>(Theo <em>Science</em>)</p>"]},
{"title": ["Milan lại thắng nhờ Ibrahimovic - VnExpress "], "description": ["Tiền đạo Zlatan Ibrahimovic ghi dấu giày vào ba bàn, giúp Milan thắng chủ nhà Sampdoria 4-1 ở vòng 37 Serie A hôm 29/7."], "content": ["<p class=\"Normal\"><em>Bàn thắng: Askildsen 87' - Ibrahimovic 4', 58', Calhanoglu 52', Leao 90'.</em></p>", "<p class=\"Normal\">\"Tôi giống Benjamin Button. Tôi không già đi, mà trẻ ra\", Ibrahimovic nói sau màn trình diễn đỉnh cao trên sân Luigi Ferraris. Với hai bàn thắng và một đường kiến tạo, tiền đạo 38 tuổi tiếp tục giúp Milan hồi sinh. \"Rossoneri\" bất bại trận thứ 12 liên tiếp, qua đó đảm bảo cho Milan vị trí thứ sáu ở Serie A cùng suất dự Europa League từ vòng loại thứ hai.</p>", "<p class=\"Normal\">Ba điểm về tay thầy trò Stefano Pioli không mấy khó khăn, trong trận đấu họ đón chào sự trở lại của hậu vệ trái Theo Hernandez và tiền vệ Ismael Bennacer. Trên hàng công, Ante Rebic kéo dài phong độ cao, bên cạnh Ibrahimovic. Ngay ở pha tấn công đầu tiên, Milan đã mở tỷ số. Rebic qua người kỹ thuật bên cánh trái rồi treo bóng vào để Ibrahimovic đánh đầu tung lưới Sampdoria.</p>", "<p class=\"Normal\">Milan tiếp tục hãm thành với những pha dứt điểm liên tiếp của Hernandez, Davide Calabria, Rebic lẫn Ibrahimovic. Nhưng, thủ môn Wladimiro Falcone đều cứu thua cho chủ nhà trong phần còn lại của hiệp một.</p>", "<p class=\"Normal\">Nỗ lực của Falcone tan thành mây khói không lâu sau khi hiệp hai bắt đầu. Từ quả treo bóng bên cánh phải, Ibrahimovic đánh đầu làm tường cho Hakan Calhanoglu ập vào vô-lê cháy lưới Sampdoria. Trọng tài Fabrizio Pasqua ban đầu không công nhận bàn thắng vì cho rằng Calhanoglu đã phạm lỗi với hậu vệ Ronaldo Vieira. Nhưng VAR cho thấy Vieira tự ngã, và Milan vượt lên dẫn 2-0.</p>", "<p class=\"Normal\">Đến phút 58, Ibrahimovic hoàn tất cú đúp. Bắt đầu từ pha cướp bóng của hậu vệ Matteo Gabbia, bóng tới chân Calhanoglu. Tiền vệ Thổ Nhĩ Kì đáp lễ với đường chuyền như đặt để Ibrahimovic đệm bóng về góc gần. Falcone chạm được vào bóng, nhưng vẫn không đẩy ra được.</p>", "<p class=\"Normal\">Màn trình diễn của Ibrahimovic nhận điểm 9,8 từ trang thống kê uy tín <em>Whoscored</em>. Tiền đạo Thụy Điển rời sân ở phút 79, còn Milan cũng giảm nhịp độ trận đấu. Sampdoria có cơ hội ghi bàn rõ rệt trước đó một phút, khi trung vệ Simon Kjaer phạm lỗi với Andrea Bertolacci. Do lão tướng Fabio Quagliarella đã rời sân, Gonzalo Maroni nhận trọng trách đá phạt. Nhưng, anh không đánh bại được thủ môn Gianluigi Donnarumma. Lần thứ năm mùa này Donnarumma cản thành công phạt đền.</p>", "<p class=\"Normal\">Sampdoria chỉ gỡ lại được một bàn ở phút 87, với cú cứa lòng từ xa tuyệt đẹp của Kristoffer Askildsen. Tiền vệ 19 tuổi đưa bóng vào đúng góc chết, không căng nhưng quá tầm với của Donnarumma.</p>", "<p class=\"Normal\">Milan đảm bảo chiến thắng cách biệt ba bàn, với pha lập công của Rafael Leao trong phút đá bù. Ở vòng cuối, họ tiếp Cagliari trên sân nhà.</p>", "<p class=\"Normal\"><strong>Danh sách thi đấu</strong></p>", "<p class=\"Normal\"><em>Sampdoria</em>: Falcone; Bereszynski, Yoshida, Colley, Augello; Depaoli (Leris 46), Linetty (Askildsen 73), Vieira (Bertolacci 73), Jankto; Ramirez (Maroni 46), Quagliarella (Gabbiadini 73)</p>", "<p class=\"Normal\"><em>Milan</em>: G Donnarumma; Calabria (Castillejo 62), Kjaer, Gabbia, Theo Hernandez; Kessie (Biglia 79), Bennacer; Saelemaekers, Calhanoglu (Bonaventura 62), Rebic (Leao 46); Ibrahimovic (Paqueta 79)</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Hoàng An</strong></p>"]},
{"title": ["'Bệnh nhân 449' mắc nhiều bệnh lý nền - VnExpress "], "description": ["\"Bệnh nhân 449\", được Bộ Y tế ghi nhận chiều 29/7, bị nhiễm trùng, suy hô hấp, tổn thương phổi, tiểu đường, cao huyết áp, viêm khớp mạn tính."], "content": ["<p class=\"Normal\">Phó Giám đốc Sở Y tế TP HCM Tăng Chí Thượng, chiều 29/7 cho biết bệnh nhân nam, 57 tuổi, quốc tịch Mỹ, võ sư, và vợ, \"bệnh nhân 450\", 46 tuổi, đang điều trị tại Bệnh viện Bệnh Nhiệt đới.</p>", "<p class=\"Normal\">Người vợ không sốt, sinh hiệu ổn định, ho khan, không tổn thương phổi. Trong khi đó tình trạng \"bệnh nhân 449\" nặng. Hiện, bệnh nhân tỉnh táo, tiếp xúc tốt, X-quang phổi tổn thương phế nang lan tỏa cả hai bên, tràn khí, tràn dịch màng phổi, có tình trạng nhiễm trùng. Các bác sĩ Bệnh viện Bệnh Nhiệt đới đang tập trung điều trị tình trạng nhiễm trùng, cho thở oxy để hỗ trợ hô hấp.</p>", "<p class=\"Normal\">Trước đó, khi điều trị tại hai bệnh viện ở Đà Nẵng, bệnh nhân viêm phổi nặng trên 10 năm, tràn khí màng phổi đã dẫn lưu. Tại Chợ Rẫy, bác sĩ chẩn đoán bệnh nhân viêm phổi không đáp ứng điều trị, tràn khí màng phổi đã dẫn lưu, cường giáp đang điều trị.</p>", "<p class=\"Normal\">Bệnh nhân cao tuổi, nhiều bệnh nền mạn tính là cao huyết áp, tiểu đường, viêm khớp. Theo khuyến cáo của Tổ chức Y tế Thế giới (WHO), bệnh nhân thuộc nhóm nguy cơ cao diễn biến bệnh nặng khi nhiễm nCoV.</p>", "<p class=\"Normal\">\"Ngành y tế đang tổ chức hội chẩn gồm nhiều chuyên gia khoa nội tiết, tim mạch để hỗ trợ điều trị tối đa cho bệnh nhân\", ông Thượng nói.</p>", "<p class=\"Normal\">Bác sĩ Nguyễn Trí Dũng, Giám đốc Trung tâm Kiểm soát bệnh tật thành phố, thông tin bệnh nhân này đã chuyển viện tổng cộng 6 nơi từ ngày 26/6 đến nay. Từ 26/6 đến 20/7, bệnh nhân điều trị viêm phổi tại Bệnh viện Hoàn Mỹ và Bệnh viện Đà Nẵng. Ngày 20/7, bệnh nhân và vợ tự thuê xe cấp cứu di chuyển thẳng đến Bệnh viện Chợ Rẫy. Bệnh nhân ở lại đây 10 giờ, được chẩn đoán viêm phổi do vi trùng, nằm riêng phòng cách ly tại khoa Cấp cứu, đến khi chuyển sang Bệnh viện Triều An tối 20/7.</p>", "<p class=\"Normal\">Ngày 21/7, bệnh nhân chuyển tiếp đến Bệnh viện Quốc tế City, điều trị tới ngày 27/7, xác định nhiễm nCoV thì được chuyển tiếp sang Bệnh viện Bệnh Nhiệt đới để cách ly, điều trị Covid-19.</p>", "<p class=\"Normal\">Ngay khi phát hiện bệnh nhân có nhiều dấu hiệu nhiễm nCoV, ngành y tế TP HCM đã khoanh vùng, triển khai đồng bộ các biện pháp phòng chống dịch tích cực. 148 trường hợp tiếp xúc với bệnh nhân tại các bệnh viện đã được xác minh, lấy mẫu xét nghiệm 147 trường hợp. Một trường hợp đang được truy vết.</p>", "<p class=\"Normal\">81 trường hợp ở Bệnh viện Quốc tế City và 27 trường hợp ở Bệnh viện Chợ Rẫy đã xét nghiệm âm tính nCoV lần đầu.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Thư Anh</strong></p>"]},
{"title": ["Đốn bỏ sầu riêng - VnExpress "], "description": ["Hơn 3.500 ha tại \"thủ phủ sầu riêng\" bị thiệt hại gần như hoàn toàn sau hạn mặn, chủ vườn phải đốn bỏ, hoặc cưa thân với hy vọng cây hồi sinh."], "content": ["<p class=\"Normal\">Buổi trưa, ông Lê Văn Thôi (62 tuổi, ấp Mỹ Lợi B, xã Long Tiên, thị xã Cai Lậy) lội bộ ra vườn sầu riêng Mỏn Thon (giống Thái Lan) 17 năm tuổi, rộng 6.500 m2. Như nhiều nhà vườn tại địa phương, ông Thôi làm sầu riêng trái vụ, mỗi năm thu hoạch một đợt quả, trừ chi phí thu lợi nhuận từ 600 đến 800 triệu đồng. Nhờ trồng sầu riêng, ông Thôi vừa xây được căn nhà mới khang trang.</p>", "<p class=\"Normal\">Cùng lúc này năm ngoái, vườn sầu riêng của ông bắt đầu giai đoạn trổ bông, sẽ kịp thu hoạch để gia đình có tiền chơi Tết. Còn năm nay, khu vườn cỏ mọc um tùm vì nhiều ngày không ai chăm sóc. Quanh gốc cây, các đoạn ống nước được tháo rời nằm chỏng chơ. Những mô đất vun quanh gốc khô nứt nẻ, phía trên là thân cây đã chết ngả màu đen xỉn, lá rụng hết, cành bạc trắng, nhiều đoạn mục ruỗng, gãy rơi đầy vườn.</p>", "<p class=\"Normal\">Ảnh hưởng của đợt hạn mặn \"kỷ lục\" kéo dài gần 6 tháng, như nhiều nhà nông, ông Thôi phải mua nước từ các sà lan tưới vườn với giá 70.000 đồng mỗi khối. \"Chỉ dám tưới cầm chừng cho cây sống mà từ đầu vụ đến giờ tốn gần 200 triệu tiền nước, vậy mà vẫn không cứu được cây nào\", ông Thôi buồn bã nói.</p>", "<p class=\"Normal\">Dọc 20 km đường từ Long Tiên đến Phú Phong (Châu Thành), nhiều đống củi sầu riêng chất cao ven lộ, có cây đường kính thân đến 30 cm. Đây là những cây sầu riêng đã chết được nhà vườn cưa bỏ, sau đó cho hoặc bán rẻ lại các nhà xưởng làm chất đốt, gỗ công nghiệp.</p>", "<p class=\"Normal\">Cách nhà ông Thôi 2 km, vườn sầu riêng 100 gốc, rộng 5.000 m2 của ông Nguyễn Văn Phước (50 tuổi) may mắn hơn, khi số cây chết hoàn toàn chỉ khoảng 50%. Năm ngoái, vườn sầu riêng 13 năm tuổi này cho năng suất 20 tấn mỗi ha, giá bình quân 60.000 đồng mỗi ký, trừ chi phí gia đình ông Phước lãi hơn 200 triệu đồng. Còn năm nay, sau khi kết thúc vụ thu hoạch một tháng trước, vườn chỉ bán được 30 triệu đồng, trong khi tiền nước tưới, phân thuốc đã bỏ ra gấp đôi.</p>", "<p class=\"Normal\">Những cây còn \"trụ\" được qua mùa khắc nghiệt tại vườn cũng lâm vào cảnh èo uột, chậm phục hồi. Ông Phước học theo kinh nghiệm dân gian của người trồng sầu riêng, dùng cưa cắt nhánh, thân rồi bôi vôi sống lên bề mặt gốc cây, với hy vọng các chồi non sẽ sớm hồi sinh.</p>", "<p class=\"Normal\">\"Đợt rồi tưởng đâu chết hết, tui sẽ dọn vườn trồng mít, nay còn sống bao nhiêu là mừng rồi, vì giờ có trồng mới lại cũng 5, 6 năm mới thu hoạch, lấy vốn\", ông Phước nói.</p>", "<p class=\"Normal\">Xã Tiên Long chỉ trồng chủ yếu cây sầu riêng, có tổng diện tích hơn 1.100 ha. Trong đợt cao điểm mùa hạn mặn, xã đã nhận hỗ trợ hơn 100.000 m3 nước, tổng kinh phí trên 4,8 tỷ đồng từ ngân sách tỉnh. Tuy nhiên, do hạn mặn kéo dài, đến nay đã có hơn 530 ha cây chết hoàn toàn.</p>", "<p class=\"Normal\">Ông Võ Văn Men, Chi cục trưởng Bảo vệ thực vật, Sở Nông nghiệp và Phát triển Nông thôn Tiền Giang cho biết, tổng diện tích cây sầu riêng chuyên canh trên địa bàn tỉnh hơn 14.000 ha, có trên 3.500 ha cây hiện chết gần như hoàn toàn. Với các vườn thiệt hại, người dân sẽ nhận được hỗ trợ theo Nghị định 02 của Chính phủ năm 2017 về hỗ trợ thiên tai. Cụ thể, định mức cây ăn trái thiệt hại trên 70%, người dân sẽ nhận hỗ trợ 4 triệu đồng mỗi ha, thiệt hại 30-70% là 2 triệu đồng mỗi ha.</p>", "<p class=\"Normal\">Chi cục cho hay, qua khảo sát, dù diện tích cây chết khá lớn, và tình hình hạn mặn được dự báo diễn biến phức tạp năm sau, đa số người dân vẫn đồng ý sẽ tiếp tục trồng lại sầu riêng, vì đây là cây trồng truyền thống và cho lợi nhuận khá cao.</p>", "<p class=\"Normal\">\"Chúng tôi đang hướng dẫn người dân rửa mặn, phục hồi cây, xử lý đất. Về lâu dài, tỉnh sẽ tiếp tục đầu tư hệ thống ngăn mặn, trữ ngọt và vận động người dân chủ động trữ nước sớm từ đầu vụ để ứng phó cho mùa sau\", ông Men nói.</p>", "<p class=\"Normal\">Mùa hạn mặn năm nay đến sớm, sâu bất thường và kéo dài khiến 6 tỉnh gồm Tiền Giang, Bến Tre, Long An, Kiên Giang, Cà Mau và Sóc Trăng phải công bố tình huống hạn mặn khẩn cấp. Hạn mặn gây thiệt hại 43.000 ha lúa, 80.000 hộ dân thiếu nước sinh hoạt. Chính phủ đã chi 530 tỷ đồng cho 8 tỉnh chống hạn mặn.</p>", "<p class=\"Normal\">Tại \"thủ phủ sầu riêng\" của miền Tây, UBND Tiền Giang đã hỗ trợ 1,3 triệu m3 nước ngọt, tổng chi phí 37 tỷ đồng để giải khát cho cây, nhưng hàng nghìn ha vẫn chịu cảnh chết khô. Tỉnh Bến Tre ghi nhận 12.000 ha cây ăn quả bị ảnh hưởng.</p>", "<p align=\"right\" class=\"Normal\"><strong>Hoàng Nam</strong></p>"]},
{"title": ["‘Giặc nhà’ - VnExpress"], "description": ["Đạt đã nhiều đêm thức trắng, dầm mưa biên giới để bám sát các lối mở từ Quảng Ninh nối sang Trung Quốc."], "content": ["<p class=\"Normal\">Đạt đã nhiều đêm thức trắng, dầm mưa biên giới để bám sát các lối mở từ Quảng Ninh nối sang Trung Quốc.</p>", "<p class=\"Normal\">\"Có biết trước khi lập chốt, bọn mình ngủ ở đâu không?\", Đạt chỉ tay xuống cống nước đang khô bên đường nói với tôi, đó là nơi che chở cho cậu và đồng đội những ngày đầu bám biên - khi Tết nguyên đán 2020 vừa qua vài ngày. Nhìn cống nước, nơi từng nghĩ chỉ có chuột trú ngụ, tôi trào nước mắt: \"vợ bạn biết không?\". Cậu cười, \"vợ chỉ biết mình là bộ đội biên phòng, mình không kể chi tiết, sợ cô ấy lo\".</p>", "<p class=\"Normal\">Nguyễn Đắc Đạt là chốt trưởng kiểm soát phòng, chống Covid-19 ở mốc 1302, thôn Khe Và, thị trấn Bình Liêu, huyện Bình Liêu, Quảng Ninh. Đạt đã bám biên hơn 6 tháng cho tới khi được đưa xuống núi cấp cứu vì đau bụng do sỏi thận hơn tuần trước. Đây là chốt cao nhất, đối mặt nhiều khó khăn nhất của Đồn Biên phòng cửa khẩu Hoành Mô. Chốt cách Đồn gần 30 km, không điện, không nước, không Internet, xung quanh không có nhà dân, trong khi đường mòn qua Trung Quốc lại khá rộng, gia súc, gia cầm thường qua lại. Phụ trách chốt vì vậy cần người có năng lực, bản lĩnh và sức khoẻ. Đạt - chàng trai Hà Nội, đội trưởng vũ trang của đồn - được chọn.</p>", "<p class=\"Normal\">Nhớ ngày lên bám biên khi Vũ Hán, Trung Quốc bùng phát dịch, nhiệt độ trên chốt 1302 chỉ khoảng 1-2 độ C, sương mù dày đặc, gió cắt thịt da, có lúc nấu nước pha mì mãi không sôi. Dọc đường tuần tra, cứ một đoạn, Đạt và đồng đội phải nhóm một đống lửa sưởi ấm. Hai bàn tay cậu đỏ tấy. Đôi chân có lúc tê cứng. Hơ trên lửa, tất cháy lem mà người chẳng hay.</p>", "<p class=\"Normal\">\"Kiểm soát chặt toàn bộ đường biên, ngăn nhập cảnh trái phép\" - sau chỉ thị đó của Thủ tướng, Đạt và đồng đội không còn ngủ cống, được phát lều dã chiến lập chốt. Nhưng chiếc lều bạt mỏng manh không đủ sức chống lại khắc nghiệt của gió mưa biên ải. Họ nằm trên bãi đất trống đối diện lối mở nối thẳng sang Trung Quốc, ba bên lều là vực sâu.</p>", "<p class=\"Normal\">Ngày đầu dựng xong lều, buổi tối trời đã mưa tầm tã, nước dột xuống những tấm ván kê dưới đất làm giường. Chăn gối ướt hết, bộ đội dầm mưa cả đêm. Hai ngày sau, mưa to kèm gió mạnh khiến các cọc giữ bị bật khỏi mặt đất. Lều bay xuống vực. Lần thứ ba, trước sức gió mạnh lên đến cấp 6, cấp 7, từng lớp lều bị gió bóc và cuốn đi, chỉ còn chiếc phản nằm trơ trọi với chăn màn đẫm nước. Khi tôi đến thăm, Đạt kể, may mắn sau đó đoàn công tác của huyện Bình Liêu đã hỗ trợ 30 triệu đồng để đồn Hoành Mô xây ngôi nhà tạm, kê đủ chiếc giường cho cậu và đồng đội có chỗ nghỉ sau ca gác.</p>", "<p class=\"Normal\">Công cuộc chống dịch không dừng lại ở một, hai tháng. Nửa năm nay, từ mùa đông lạnh cắt thịt da đến mùa hè đổ lửa là lúc bụng Đạt râm ran đau đến khi viên sỏi thận to dần. Thế nhưng chàng trai Hà Nội vẫn cười bảo, đang lúc \"chống dịch như chống giặc\", người ít việc nhiều, bụng đau tí nghĩ là thường thôi chứ đi khám làm gì. Và phải đến khi không chịu được nữa, cậu mới báo cáo cấp trên và đi điều trị. Tôi đã lo lắng khi gọi cho Đạt nhiều lần không được, cho đến buổi tối hai hôm trước cậu gọi lại: \"Tớ vừa ở phòng mổ ra\".</p>", "<p class=\"Normal\">Đạt bằng tuổi tôi, chàng trai Hà Nội chọn gắn bó với biên giới vì \"cảm thấy công việc này thiêng liêng, ý nghĩa\". Nhìn vào ánh mắt người lính, tôi biết đó là lời nói từ trái tim chứ không bởi \"tô hồng cách mạng\". Mà đâu chỉ một mình Đạt căng mình, quên đi nhu cầu cá nhân, quên đi nỗi nhớ con trai mới 3 tuổi để bám biên ngăn dịch bệnh xâm nhập vào đất nước qua đường bộ. Trong 20.000 quân nhân tham gia phòng chống Covid-19 với 10.000 bộ đội biên phòng và bác sĩ quân y, hậu cần, lái xe, hàng trăm người phải hoãn cưới vì nhiệm vụ. Có người bố mẹ mất không thể về đưa tiễn, phải lập bàn thờ chịu tang ở chốt tiền tiêu, biết bao nhiêu người không được gặp mặt người thân vài tháng... Vô vàn hy sinh tôi và đồng nghiệp không kể hết tên đã giúp Việt Nam 99 ngày không có ca nhiễm Covid-19 trong cộng đồng.</p>", "<p class=\"Normal\">Vậy mà, hàng trăm người Trung Quốc, với sự tiếp tay của chính những công dân đang được Đạt bảo vệ khỏi dịch bệnh, đã nhập cảnh trái phép vào nhiều tỉnh, thành. Họ vào Việt Nam, ung dung đi lại nhiều nơi mà không phải xét nghiệm, không bị cách ly phòng dịch.</p>", "<p class=\"Normal\">Ngày 25/7, công an tỉnh Quảng Ninh đã khởi tố, bắt tạm giam sáu thanh niên vì đưa người Trung Quốc nhập cảnh trái phép vào Việt Nam với giá 4.000 nhân dân tệ (tương đương 13 triệu đồng) mỗi người. Mười người Trung Quốc khác cũng bị công an thành phố Lào Cai phát hiện nhập cảnh trái phép khi đang trên xe ô tô. Họ khai thuê nhóm người Việt với giá hơn 500.000 đồng để giúp vượt sông Nậm Thi, đi đường tiểu ngạch sang bản Lầu, Mường Khương, Lào Cai. Ở <a href=\"https://vnexpress.net/dua-nguoi-nhap-canh-trai-phep-voi-gia-250-000-dong-4137379.html\" rel=\"dofollow\">Lạng Sơn</a>, Hoàng Thị Thơm và Đinh Thị Từ đưa 8 người nước ngoài nhập cảnh trái phép qua vực mốc 1219 thuộc đồn biên phòng cửa khẩu Chi Ma với thù lao cho mỗi người chỉ 250.000 nghìn đồng. Và vẫn còn những đường dây, những \"thương nhân\" <a href=\"https://vnexpress.net/khoi-to-vu-an-to-chuc-nhap-canh-trai-phep-4134000.html\" rel=\"dofollow\">không mời</a> chúng ta chưa biết hết.</p>", "<p class=\"Normal\">Luật Việt Nam quy định, người giúp đỡ, chứa chấp, che giấu, tạo điều kiện cho người khác vào Việt Nam, ở lại Việt Nam hoặc qua lại biên giới quốc gia trái phép sẽ bị phạt tiền từ 15 triệu đến 25 triệu đồng; hành vi môi giới, tổ chức cho người khác nhập cảnh trái phép có thể bị phạt tù 1-15 năm. Song, các chế tài ở đây dường như không có ý nghĩa nhiều. Câu hỏi đau lòng hơn: Những người Việt vì đâu đã đạp đổ sự cố gắng của cả một dân tộc? Đạp đổ những nỗ lực tất cả chúng ta đã không thể đo đếm hết bằng mồ hôi, nước mắt, cả máu và tiền bạc, những đêm trắng... của hàng triệu con người.</p>", "<p class=\"Normal\">Đạt và hàng trăm chiến sĩ sẽ vẫn ngày đêm ăn núi, ngủ rừng, chịu mọi gian khổ vì \"chống dịch như chống giặc\". Nhưng, có những kẻ địch ta không thể ngờ đến.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Hoàng Thùy</strong></p>"]},
{"title": ["Thêm 8 người Đà Nẵng, một người Hà Nội nhiễm nCoV - VnExpress "], "description": ["Bộ Y tế sáng nay ghi nhận 9 ca nhiễm nCoV, gồm 8 người Đà Nẵng, một Hà Nội, tổng số ca nhiễm lên 43 trong sáu ngày."], "content": ["<p class=\"Normal\">Chín bệnh nhân này đều được ghi nhận lây nhiễm trong cộng đồng.</p>", "<p class=\"Normal\">Ca ở Hà Nội được ghi nhận là <strong>\"bệnh nhân 459\"</strong>, nam, 76 tuổi, ở Hoàng Hoa Thám, Tây Hồ, Hà Nội. Ông đi Đà Nẵng khoảng 3 tuần nay. Ngày 21/7, ông đến khám, xét nghiệm tại Bệnh viện C Đà Nẵng do tim nhịp nhanh. Ngày 25/7, bệnh nhân ra Hà Nội. Ngày 29/7, ông được Viện Vệ sinh dịch tễ Trung ương lấy mẫu giám sát chủ động người liên quan đến các khu vực nguy cơ tại Đà Nẵng, kết quả dương tính với nCoV.</p>", "<p class=\"Normal\">Tám bệnh nhân được ghi nhận từ số 451 đến 458, đều là người Đà Nẵng. Trong đó, có một điều dưỡng, ba bệnh nhân, một người nhà chăm sóc tại Bệnh viện Đà Nẵng và ba người dân sống tại TP Đà Nẵng.</p>", "<p class=\"Normal\">Như vậy, sáu ngày qua ghi nhận 43 ca nhiễm cộng đồng. Trong đó, Đà Nẵng 34 ca, Quảng Ngãi một ca, Quảng Nam ba ca, Hà Nội hai ca, Đăk Lăk một ca, TP HCM hai ca. Các bệnh nhân này đều có yếu tố dịch tễ liên quan Đà Nẵng.</p>", "<p class=\"Normal\">Tổng số ca nhiễm lên 459, trong đó 369 người đã khỏi, còn 90 bệnh nhân đang điều trị.</p>", "<p class=\"Normal\">Hơn 81.000 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly. Trong đó, cách ly tập trung tại bệnh viện 472 người, tại cơ sở tập trung gần hơn 14.000, số còn lại tại nhà hoặc nơi lưu trú.</p>", "<p class=\"Normal\">Thế giới ghi nhận khoảng 660.000 người chết trong khoảng 17 triệu ca nhiễm tại 213 quốc gia. Mỹ và Brazil là hai nước có số ca mắc và số tử vong cao nhất thế giới. Tại khu vực Đông Nam Á, Indonesia ghi nhận số mắc và số tử vong cao nhất.</p>", "<p class=\"Normal\">Việt Nam chưa ghi nhận ca tử vong do nCoV.</p>"]},
{"title": ["'Chưa đặt vấn đề cách ly xã hội Hà Nội và TP HCM' - VnExpress "], "description": ["Ông Mai Tiến Dũng khẳng định Hà Nội, TP HCM phát hiện ca nhiễm Covid-19 trong cộng đồng nhưng \"chưa đặt vấn đề cách ly xã hội\"."], "content": ["<p class=\"Normal\">Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng nêu quan điểm trên khi trả lời <em>VnExpress</em>, chiều 29/7.</p>", "<p class=\"Normal\">Theo ông, trước mắt, các thành phố này sẽ khoanh vùng nhanh chóng những nơi phát hiện người nhiễm. Những các khu vực khác, hoạt động mua bán, sinh hoạt diễn ra bình thường, đảm bảo các biện pháp phòng chống dịch.</p>", "<p class=\"Normal\">Không chỉ Hà Nội, TP HCM, các địa phương cần áp dụng các biện pháp chống dịch nghiêm ngặt hơn, theo dõi chặt chẽ người từ Đà Nẵng về.</p>", "<p class=\"Normal\">Cùng ngày 29/7, Thủ tướng Nguyễn Xuân Phúc giao Bộ Y tế tăng cường xét nghiệm diện rộng tại Đà Nẵng và các địa phương có ca nhiễm Covid-19 trong cộng đồng; theo dõi, giám sát người đã tiếp xúc với người bệnh hay người có biểu hiện ho, sốt được xét nghiệm.</p>", "<p class=\"Normal\">Chính quyền Đà Nẵng và ngành y tế \"tiếp tục tăng tốc truy tìm nguồn lây, phát hiện nhanh nhất ca nhiễm trong cộng đồng và cách ly kịp thời những người có nguy cơ\".</p>", "<p class=\"Normal\">Chiều nay, Bộ Y tế ghi nhận thêm 4 ca nhiễm nCoV, đều lây trong cộng đồng.</p>"]},
{"title": ["Đà Nẵng dừng kinh doanh đồ ăn uống bán qua mạng - VnExpress "], "description": ["Các cửa hàng ăn uống, giải khát, kể cả bán qua mạng hay bán mang về đều phải đóng cửa trước diễn biến Covid-19 ngày càng phức tạp."], "content": ["<p class=\"Normal\">Biện pháp ngừng kinh doanh với các cửa hàng này được UBND Đà Nẵng ban hành tối 29/7, có hiệu lực từ 13h ngày 30/7.</p>", "<p class=\"Normal\">Đây là mức nâng cấp độ cách ly xã hội của Đà Nẵng, thay đổi chỉ trong 36 giờ. Trước đó, 0h ngày 28/7, chỉ 6 quận nội thành bị cách ly và 13 tiếng sau là cả thành phố.</p>", "<p class=\"Normal\">Ở biện pháp áp dụng trước đó, thành phố vẫn cho phép cơ sở bán thức ăn chế biến sẵn, đồ ăn, uống được hoạt động song chỉ bán qua mạng và bán mang đi. Tuy nhiên, một số người dân không chấp hành giãn cách xã hội, vẫn tập trung tại cửa hàng.</p>", "<p class=\"Normal\">Đà Nẵng đang yêu cầu các công trình xây dựng phải lưu ý việc sát khuẩn, đeo khẩu trang của công nhân, bảo đảm cự ly tối thiểu 2 m giữa người với người trong toàn bộ quá trình thi công. Các địa phương phải thực hiện nghiêm việc khai báo và kiểm tra y tế tại khu dân cư, khu nhà trọ, nhà ở công nhân.</p>", "<p class=\"Normal\">Đà Nẵng là nơi ghi nhận ca lây nhiễm cộng đồng đầu tiên ở Việt Nam, sau 99 ngày không có ca bệnh mới. Đến ngày 29/7, thành phố đang điều trị cho 25 bệnh nhân nCoV, tuổi từ 19 đến 71, tại ba bệnh viện gồm: Bệnh viện Đà Nẵng, Bệnh viện C và Bệnh viện Phổi.</p>"]},
{"title": ["Bộ Y tế tìm người đến Bà Nà Hills, siêu thị, bệnh viện, quán cà phê có nCoV - VnExpress "], "description": ["Người đến khu du lịch, khách sạn, bệnh viện, siêu thị, quán cà phê, chợ… ở Quảng Nam, Đà Nẵng, Hà Nội, TP HCM liên quan 4 ca Covid-19 ghi nhận chiều nay, cần khai báo y tế."], "content": ["<p class=\"Normal\">Nếu bạn hoặc người bạn biết có mặt tại những địa điểm và thời gian sau đây, cần liên hệ cơ sở y tế gần nhất để được tư vấn theo dõi sức khỏe; gọi điện đến các đường dây nóng: 1900.9095 (Bộ Y tế), hoặc 0905.108.844 (Trung tâm Kiểm soát Bệnh tật Thành phố Đà Nẵng), hoặc 0914.085.388 (Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam), hoặc 0969.082.115/0949.396.115 (Trung tâm Kiểm soát bệnh tật Thành phố Hà Nội), hoặc 0869.577.133 (Trung tâm Kiểm soát bệnh tật TP HCM), cung cấp số điện thoại những người đã tiếp xúc gần với mình. Thực hiện cách ly tại nhà; khai báo y tế trực tuyến tại https://tokhaiyte.vn hoặc tải ứng dụng NCOVI từ địa chỉ https://ncovi.vn và thường xuyên cập nhật tình trạng sức khỏe.</p>", "<p class=\"Normal\"><strong>Tại Đà Nẵng, thời gian và địa điểm sau đây:</strong></p>", "<p class=\"Normal\">- Cà phê Doll House, số 1 Nguyễn Văn Thoại, Bắc Mỹ Phú, Sơn Trà vào: 9h30-11h ngày 12/7; 7h30-8h30 ngày 13/7; 15h-16h30 ngày 14/7.</p>", "<p class=\"Normal\">- Khách sạn Huỳnh Gia Ngư, số 169 đường Nguyễn Văn Thoại, quận Sơn Trà ngày 12-13/7.</p>", "<p class=\"Normal\">- Quán Cọ Xanh, bãi biển Mỹ Khê từ 18h-20h ngày 12/7.</p>", "<p class=\"Normal\">- Quán RƠM food &amp; drink, số 114 Nguyễn Văn Thoại, quận Sơn Trà từ 21h-23h ngày 12-13/7.</p>", "<p class=\"Normal\">- Bà Nà Hills, xã Hòa Ninh, huyện Hòa Vang ngày 13/7.</p>", "<p class=\"Normal\">- OQ Lounge Pub DnD, số 18 Bạch Đằng, Thạch Thang, Hải Châu từ 21h-00h30 ngày 13/7.</p>", "<p class=\"Normal\">- Kem bơ cô Vân, Chợ Bắc Mỹ An, Ngũ Hành Sơn từ 13h-15h ngày 14/7.</p>", "<p class=\"Normal\">- Mining Book Coffee, 54 Hà Văn Tính, Hòa Khánh Nam, Liên Chiểu chiều ngày 17-18/7/2020 và ngày 22-23/7.</p>", "<p class=\"Normal\">- Công Ty Tnhh Kane-M Đà Nẵng, đường số 2, Hòa Khánh Bắc, Liên Chiểu từ ngày 17-22/7 và sáng 27/7.</p>", "<p class=\"Normal\">- Big C Đà Nẵng, 257 Hùng Vương, Khu thương mại Thanh Khê ngày 18/7 và chiều 26/7.</p>", "<p class=\"Normal\">- Nhà thờ An Ngãi Đông, đường Âu Cơ, Hòa Liên, Hòa Vang chiều ngày 19/7.</p>", "<p class=\"Normal\">- Chợ Mới, 212 Hoàng Diệu, Nam Dương, Hải Châu từ ngày 20-22/7.</p>", "<p class=\"Normal\">- Quán chay Tâm Phúc, số 132 Quang Trung, Thạch Thang, Hải Châu ngày 24-26/7.</p>", "<p class=\"Normal\">- Quán 142 đường Quang Trung, Thạch Thang, Hải Châu ngày 24-26/7.</p>", "<p class=\"Normal\">- Quán mì Quảng Túy Loan đường Quang Trung, Thạch Thang, Hải Châu ngày 24-26/7.</p>", "<p class=\"Normal\">- Cửa hàng giặt là, số 95 Hải Phòng, Hải Châu ngày 24-26/7.</p>", "<p class=\"Normal\">- Siêu thị Vinmart, số 114 Quang Trung, Thạch Thang, Hải Châu tối 25/7.</p>", "<p class=\"Normal\">- Chuyến xe khách từ TP Đà Nẵng đến TP Buôn Ma Thuột, nhà xe Quốc Trung (tuyến Thanh Hóa - Đăk Lăk), xuất phát từ TP Đà Nẵng lúc 19h ngày 26/7 và đến Bến xe Liên tỉnh Đăk Lăk lúc 10h ngày 27/7</p>", "<p class=\"Normal\"><strong>Tại Quảng Nam, thời gian và địa điểm sau đây:</strong></p>", "<p class=\"Normal\">- Bánh mì Phượng, 2B Phan Chu Trinh, Cẩm Châu, Hội An chiều 14/7.</p>", "<p class=\"Normal\">- Hoi An Silk Marina Resort &amp; Spa, số 74 đường 18 Tháng 8, Phường Minh An, Hội An ngày 24/7 đến 14h chiều 25/7.</p>", "<p class=\"Normal\">- Phố cổ Hội An ngày 24/7 đến 14h chiều 25/7.</p>", "<p class=\"Normal\"><strong>Tại Hà Nội, thời gian và địa điểm sau đây:</strong></p>", "<p class=\"Normal\">- Chuyến bay Đà Nẵng - Hà Nội, số hiệu VN166 và VN168 ngày 15/7.</p>", "<p class=\"Normal\">- Pizza Al Fresco's, số 106 Trần Thái Tông, Dịch Vọng Hậu, Cầu Giấy từ ngày 16-22/7.</p>", "<p class=\"Normal\">- Nhà thuốc Nam Xuân, số 274 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, ngày 24/7.</p>", "<p class=\"Normal\">- Phòng khám Thái Hà, ngõ 178 phố Thái Hà, Đống Đa sáng 28/7.</p>", "<p class=\"Normal\"><strong>Tại TP HCM, thời gian và địa điểm sau đây:</strong></p>", "<p class=\"Normal\">- Bệnh viện Triều An, 425 Kinh Dương Vương, An Lạc, Bình Tân từ 21h-22h ngày 21/7.</p>", "<p class=\"Normal\">- Bệnh viện Quốc tế City, số 3 Đường Số 17A, Bình Trị Đông B, Bình Tân từ 10h ngày 21/7 đến ngày 22/7.</p>", "<p class=\"Normal\">- Khách sạn Thanh Danh 2, số 104 - 110 Đường Châu Văn Liêm, Phường 11, Quận 5 chiều 21/7/2020 và sáng 22/7.</p>", "<p class=\"Normal\">- AEON MALL Bình Tân, số 1 Đường Số 17A, Bình Trị Đông B, Bình Tân từ ngày 22-26/7.</p>", "<p class=\"Normal\">Ngày 28/7, Bộ Y tế cũng thông báo tìm người ở các nơi sau:</p>", "<p class=\"Normal\"><strong>Tại Đà Nẵng, </strong>thời gian và địa điểm sau đây:</p>", "<p class=\"Normal\">- Intercontinental Đà Nẵng, Bán đảo Sơn Trà, ngày 17-18/7.</p>", "<p class=\"Normal\">- Nhà hàng Bảy Ban - Bãi Rạn, đường Hoàng Sa, Thọ Quang, Sơn Trà, từ 17h30 đến 20h ngày 17/7.</p>", "<p class=\"Normal\">- Nhà hàng Hải sản Cua Biển, số 112 Võ Nguyên Giáp, Phước Mỹ, Sơn Trà, vào trưa ngày 18/7.</p>", "<p class=\"Normal\">- Chùa Pháp Hội, 69 Nguyễn Văn Thoại, An Hải Đông, Sơn Trà, ngày 18/7 và 25/7.</p>", "<p class=\"Normal\">- Sân cầu lông Thanh Khê Đông, đường Đỗ Ngọc Du, phường Thanh Khê Đông, quận Thanh Khê, từ 14-16h ngày 19/7.</p>", "<p class=\"Normal\">- Quán Bún trên vỉa hè ở đối diện địa chỉ 152 Lê Duẩn, phường Thạch Thang, quận Hải Châu (chợ đêm Lê Duẩn), vào buổi sáng vào các ngày 20-25/7.</p>", "<p class=\"Normal\">- Limousine Cafe, số 419 Nguyễn Tất Thành, phường Thanh Bình, quận Hải Châu, vào buổi sáng vào các ngày 20-23/7.</p>", "<p class=\"Normal\">- Chợ An Hải Đông, K/54 Lê Hữu Trác, phường An Hải Đông, Quận Sơn Trà, từ ngày 20-24/7.</p>", "<p class=\"Normal\">- Chợ tự phát (quán cóc) dọc đường Hải Phòng, gần đường Điện Biên Phủ, phường Thanh Khê, từ ngày 20-25/7.</p>", "<p class=\"Normal\">- Cà phê Lối Cũ, 07 Hải Phòng, Thạch Thang, Hải Châu (gần Bệnh viện Đà Nẵng) vào 7h-7h15 sáng ngày 22/7.</p>", "<p class=\"Normal\">- Demen Coffee House, số 89 Nguyễn Trác, phường Hòa Cường Bắc, quận Hải Châu vào chiều ngày 23/7.</p>", "<p class=\"Normal\">- Quán Lẩu &amp; Nướng Phúc Tửu quán, số 366 Đống Đa, phường Thanh Bình, quận Hải Châu vào 16-17h ngày 24/7.</p>", "<p class=\"Normal\">- Coffee Highland ở địa chỉ 203 Ông Ích Khiêm, phường Tân Chính, quận Thanh Khê vào 19h-20h30 ngày 24/7.</p>", "<p class=\"Normal\">- Quán trên vỉa hè ở đối diện địa chỉ: 40 Đinh Tiên Hoàng, phường Thanh Bình, quận Hải Châu sáng ngày 25/7.</p>", "<p class=\"Normal\">- Nhà hàng của Khách sạn Công đoàn, số 2 Ông Ích Khiêm, phường Thanh Bình, quận Hải Châu vào trưa ngày 25/7.</p>", "<p class=\"Normal\">- Bệnh viện 199 - Bộ Công An, số 216 Nguyễn Công Trứ, Phường An Hải Bắc, Sơn Trà vào chiều ngày 26/7.</p>", "<p class=\"Normal\">- Trung tâm Y tế quận Sơn Trà, số 118 Ngô Quyền, phường An Hải Bắc, Sơn Trà vào chiều ngày 26/7.</p>", "<p class=\"Normal\"><strong>Tại Quảng Nam,</strong> thời gian và địa điểm sau đây:</p>", "<p class=\"Normal\">- Chợ ngã 4 Ái Nghĩa, thị trấn Ái Nghĩa, huyện Đại Lộc vào ngày 22/7.</p>", "<p class=\"Normal\">- Chùa Giác Nguyên, khu 2, thị trấn Ái Nghĩa, huyện Đại Lộc vào tối ngày 24/7/2020 và sáng ngày 25/7.</p>", "<p class=\"Normal\">- Bệnh viện Đa khoa Vĩnh Đức, Khối 8A, huyện Điện Bàn ngày 25/7.</p>", "<p class=\"Normal\"><strong>Ngày 26/7, </strong>Bộ Y tế ra thông báo tìm những người đến các nơi liên quan <a href=\"https://vnexpress.net/suc-khoe/nguoi-nghi-nhiem-o-da-nang-duoc-ghi-nhan-la-benh-nhan-416-4135816.html\" rel=\"dofollow\">\"bệnh nhân 416\"</a>, <a href=\"https://vnexpress.net/suc-khoe/them-mot-nguoi-da-nang-nhiem-ncov-4136165.html\" rel=\"dofollow\">418</a>, <a href=\"https://vnexpress.net/suc-khoe/them-mot-nguoi-da-nang-mot-nguoi-quang-ngai-nhiem-ncov-4136398.html\" rel=\"dofollow\">419, 420</a>.</p>", "<p class=\"Normal\"><strong>Những người đến và sử dụng dịch vụ tại ba bệnh viện Đà Nẵng:</strong><em> </em></p>", "<p class=\"Normal\">- Bệnh viện C Đà Nẵng: từ ngày 20-22/7;</p>", "<p class=\"Normal\">- Bệnh viện Đa khoa Đà Nẵng: ngày 16/7 và 18/7 tại phòng 506 Khoa Nội hô hấp và ngày 23/7 tại phòng Hồi sức tích cực;</p>", "<p class=\"Normal\">- Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng: từ ngày 14-16/7 và ngày 20-21/7 tại căng tin bệnh viện, nhà thuốc bệnh viện, phòng 401, khu B.</p>", "<p class=\"Normal\"><strong>Những người đã sử dụng dịch vụ xe khách của nhà xe Thanh Hường: </strong></p>", "<p class=\"Normal\">- Chuyến 3h chiều 17/7 từ Đà Nẵng đến Quảng Ngãi;</p>", "<p class=\"Normal\">- Chuyến 3h sáng 20/7 từ Quảng Ngãi đi Đà Nẵng, đến Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng lúc 6h30 sáng cùng ngày.</p>", "<p class=\"Normal\"><strong>Ngoài ra, còn có những địa điểm sau:</strong></p>", "<p class=\"Normal\">- Chuyến tàu 23h ngày 21/7, số hiệu SE7 từ Đà Nẵng đến Quảng Ngãi.</p>", "<p class=\"Normal\">- Chợ đầu mối Hòa Cường, 65 Lê Nổ, Hòa Cường Nam, Hải Châu, Đà Nẵng, sáng các ngày 8-12/7.</p>", "<p class=\"Normal\">- Quán bún Cô Nở, đường Nguyễn Thụy, Quảng Ngãi, sáng ngày 18/7.</p>", "<p class=\"Normal\">- Dự tân gia tại hẻm 1 Nguyễn Thông, Quảng Phú, TP. Quảng Ngãi, tỉnh Quảng Ngãi, ngày 19/7.</p>", "<p class=\"Normal\">- Nhà Văn hóa Lao động, đường Hùng Vương, tỉnh Quảng Ngãi, 20-21h ngày 23/7.</p>", "<p class=\"Normal\">- Trung tâm tiệc cưới For You Palace ở Đà Nẵng lúc 10h30 đến 12h30 ngày 18/7, liên quan \"bệnh nhân 416\".</p>"]},
{"title": ["Hong Kong bắt 4 người theo luật an ninh mới - VnExpress "], "description": ["Cảnh sát Hong Kong bắt 4 sinh viên theo luật an ninh mới, do những người này liên quan tới một nhóm ủng hộ độc lập cho đặc khu."], "content": ["<p class=\"Normal\">\"Các nguồn tin và cuộc điều tra của chúng tôi cho thấy nhóm người này gần đây công bố trên mạng xã hội thành lập một tổ chức ủng hộ độc lập cho Hong Kong\", phát ngôn viên cảnh sát Li Kwai-wah nói với các phóng viên trong cuộc họp báo đêm 29/7.</p>", "<p class=\"Normal\">Ông Li cho biết thêm máy tính, điện thoại và tài liệu của 4 người trên đã bị tịch thu. Họ đều là học sinh, sinh viên từ 16 đến 21 tuổi.</p>", "<p class=\"Normal\">\"Sinh viên theo chủ nghĩa địa phương\", một nhóm người trẻ tuyên bố ủng hộ nền độc lập Hong Kong, cho biết cựu thủ lĩnh nhóm Tony Chung, 19 tuổi, đã bị bắt. Trong khi đó, chính trị gia và truyền thông địa phương xác nhận ba cựu thành viên của nhóm này cũng nằm trong số những người bị bắt.</p>", "<p class=\"Normal\">Tháng trước \"Sinh viên theo chủ nghĩa địa phương\" tuyên bố giải tán sau khi Bắc Kinh thông qua luật an ninh mới. Nhóm đã bãi nhiệm toàn bộ thành viên và nói chỉ tiếp tục hoạt động ở nước ngoài. Tuy nhiên, ông Li cho biết hành vi vi phạm ở nước ngoài vẫn có thể bị truy tố.</p>", "<p class=\"Normal\">\"Nếu bất cứ ai biện hộ với mọi người rằng anh ta vi phạm luật an ninh quốc gia từ nước ngoài, chúng tôi vẫn có thẩm quyền để điều tra các sự việc như vậy\", ông Li khẳng định.</p>", "<p class=\"Normal\">Luật an ninh Hong Kong hình sự hóa 4 loại tội phạm an ninh quốc gia gồm ly khai, lật đổ, khủng bố và thông đồng với nước ngoài hoặc các phần tử bên ngoài để gây nguy hiểm cho an ninh. Người Hong Kong vi phạm luật có thể bị kết án chung thân, quyền tố tụng và xét xử các \"trường hợp nghiêm trọng\" thuộc về chính quyền trung ương.</p>", "<p class=\"Normal\">Các vụ bắt giữ đầu tiên theo luật an ninh mới nhằm vào những người sở hữu cờ độc lập. Những nguồn thạo tin cho biết ít nhất 15 người Hong Kong đã bị bắt do vi phạm luật an ninh kể từ khi có hiệu lực hôm 30/6.</p>", "<p class=\"Normal\">Nhiều quốc gia và tổ chức thế giới đã bày tỏ quan ngại sâu sắc về luật an ninh Hong Kong, cảnh báo nguy cơ suy yếu nguyên tắc \"một quốc gia, hai chế độ\". Chính phủ Anh và Australia còn tuyên bố \"mở cửa\" tiếp nhận người Hong Kong sau khi luật an ninh có hiệu lực.</p>", "<p class=\"Normal\">Tuy nhiên, chính phủ Trung Quốc và chính quyền Hong Kong nhiều lần khẳng định luật an ninh mới nhằm đảm bảo sự ổn định và phát triển cho đặc khu, đồng thời cảnh báo các quốc gia không can thiệp vấn đề nội bộ.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Ngọc Ánh </strong>(Theo <em>AFP/ Reuters</em>)</p>"]},
{"title": ["WHO: 'Chủng nCoV mới ở Đà Nẵng không đáng ngại' - VnExpress "], "description": ["Đại diện Tổ chức Y tế Thế giới (WHO) tại Việt Nam cho biết biến thể nCoV phát hiện ở Đà Nẵng tương tự với các chủng đang lưu hành ở nhiều quốc gia."], "content": ["<p class=\"Normal\">Ngày 29/7, ông Kidong Park, Trưởng đại diện WHO tại Việt Nam, nhận định virus ở Đà Nẵng tương tự với chủng ghi nhận trên thế giới trong suốt tháng 7.</p>", "<p class=\"Normal\">\"Dựa trên những hiểu biết đã có, sự lây lan và mức độ nghiêm trọng của căn bệnh không thay đổi. Hiện chưa bằng chứng nào cho thấy các đột biến khiến virus tăng hay giảm độc lực, cũng như làm triệu chứng ở người bệnh năng hơn\", ông nói.</p>", "<p class=\"Normal\">Nhận định này được ông Park đưa ra sau một số thông tin cho rằng chủng nCoV ở Đà Nẵng có thể lây lan mạnh mẽ hơn so với trước đó.</p>", "<p class=\"Normal\">Hiện nay, đột biến nCoV lây lan rộng nhất trên thế giới có tên gọi D614G. Biến chủng này không mới, thường được gọi là thể G, xuất hiện lẻ tẻ trong các mẫu bệnh phẩm của người nhiễm nCoV từ khi dịch mới khởi phát ở Vũ Hán cho đến tận tháng 2. Tuy nhiên, khi xâm nhập vào Mỹ và các nước châu Âu, thể G tăng lên nhanh chóng. Các phân tích chỉ ra rằng hiện nay chủng D614G tồn tại ở hơn 70% ca nhiễm được xác nhận trên toàn thế giới, gần 100% tại châu Âu. Đột biến này của nCoV chỉ lây lan mạnh, độc tính không đổi.</p>", "<p class=\"Normal\">Hiện chưa chắc virus lây lan ở Đà Nẵng có thuộc chủng D614G hay không.</p>", "<p class=\"Normal\">Song, chỉ trong 6 ngày qua, Việt Nam ghi nhận thêm 42 ca nhiễm mới. Trong đó, 37 bệnh nhân được phát hiện ở Đà Nẵng.</p>", "<p class=\"Normal\">Tính đến nay, tổng số trường hợp dương tính tại Việt Nam là 459, trong đó 369 người đã điều trị khỏi, chưa có ca tử vong.</p>", "<p class=\"Normal\">Hơn 81.000 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly. Trong đó, cách ly tập trung tại bệnh viện 472 người, tại cơ sở tập trung gần hơn 14.000, số còn lại tại nhà hoặc nơi lưu trú.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Thục Linh </strong>(Theo <em>Free News</em>)</p>"]},
{"title": ["Chiến lược 'mua để diệt' của Facebook - VnExpress "], "description": ["Trong email trao đổi về việc mua Instagram, Mark Zuckerberg, CEO Facebook, đề cập kế hoạch thâu tóm bất cứ công ty startup nào cạnh tranh với họ."], "content": ["<p class=\"Normal\">Trong <a href=\"https://vnexpress.net/bo-tu-ceo-cong-nghe-tuyen-bo-khong-thong-tri-thi-truong-4138315.html\" rel=\"dofollow\">phiên điều trần</a> diễn ra rạng sáng ngày 30/7, Zuckerberg liên tục bị các nghị sĩ hỏi về quyết định bỏ ra một tỷ USD để mua lại Instagram vào năm 2012. Ông mặc bộ vest lịch sự, chọn phông nền trắng trung tính và liên tục uống nước trong suốt 5 tiếng diễn ra sự kiện. Đã có nhiều kinh nghiệm, ông luôn nhìn thẳng camera, dù góc máy khiến khuôn mặt ông có phần kỳ dị, và trả lời trơn tru các câu hỏi của Hạ viện. </p>", "<p class=\"Normal\">Nghị sĩ Joe Neguse nhắc đến một email nội bộ của Zuckerberg mà Uỷ ban Tư pháp thu thập được, trong đó CEO Facebook thông báo đã đạt được thoả thuận sáp nhập ứng dụng ảnh Instagram.</p>", "<p class=\"Normal\">\"Một lý do mọi người đánh giá thấp tầm quan trọng của việc dõi theo Google là chúng ta luôn có thể chỉ cần mua bất cứ công ty startup cạnh tranh nào. Nhưng sẽ cần thêm thời gian trước khi chúng ta có thể mua lại Google\", Zuckerberg viết.</p>", "<p class=\"Normal\">Zuckerberg trả lời ông không nhớ gì tới email này, nhưng nội dung \"nghe như một câu nói đùa\".</p>", "<p class=\"Normal\">Trong khi đó, nghị sĩ Pramila Jayapal chất vấn: \"Trong một cuộc nói chuyện, ông nói với Systrom rằng Facebook đang xây dựng chiến lược riêng về ảnh và công ty sẽ quyết định mối quan hệ với Instagram là đối tác hay đối thủ\".</p>", "<p class=\"Normal\">Theo bà, Kevin Systrom, đồng sáng lập Instagram, hiểu đó là lời đe doạ và bày tỏ sự lo ngại với một nhà đầu tư rằng Zuckerberg sẽ kích hoạt \"chế độ huỷ diệt\" nếu ông không đồng ý bán ứng dụng này.</p>", "<p class=\"Normal\">Trong một email khác, Facebook mô tả Instagram là mối đe doạ, nên thay vì cạnh tranh, họ quyết định bỏ tiền ra mua nó. Zuckerberg phủ nhận và nhắc lại rằng khi đó Uỷ ban Thương mại Liên bang đã phê duyệt thương vụ. Bên cạnh đó, ông cho rằng không có gì đảm bảo ứng dụng sẽ đạt được thành công với hơn một tỷ người dùng hàng tháng như hiện nay nếu không thuộc về Facebook.</p>", "<p class=\"Normal\">Tương tự, nghị sĩ Joe Neguse nhận xét về vụ sáp nhập WhatsApp năm 2014 với giá 19 tỷ USD: \"Trong vài năm qua, Facebook đã sử dụng sức mạnh trên thị trường của mình để mua lại, hoặc sao chép lại đối thủ. Thưa ngài, chúng tôi có một từ để mô tả công ty của ngài, đó là độc quyền\".</p>", "<p class=\"Normal\">Nếu tính là một quốc gia, Facebook là nước đông dân nhất thế giới với 2,6 tỷ người dùng tính đến quý I/2020. Không dừng ở đó, mạng xã hội này liên tục củng cố vị thế thống trị của mình bằng cách chi các khoản tiền khổng lồ để mua về những nền tảng nhỏ hơn.</p>", "<p class=\"Normal\">Giới công nghệ lo ngại chiến lược \"mua để diệt\" - thâu tóm và triệt hạ đối thủ tiềm năng trước khi họ kịp lớn mạnh - của các đại gia công nghệ sẽ giết chết sự cạnh tranh. Theo <em>Bloomberg</em>, số các công ty nhỏ bị Amazon, Apple, Google, Facebook và Microsoft mua lại trong 6 tháng đầu năm đã đạt 27 công ty, tăng 29% so với cùng kỳ năm ngoái. Việc mua bán này càng khiến họ bị giám sát về hành vi độc quyền.</p>"]},
{"title": ["Đập Tam Hiệp xả lũ kỷ lục - VnExpress "], "description": ["Vùng thượng lưu sông Trường Giang hứng đợt lũ thứ ba trong năm nay, dẫn đến lượng nước kỷ lục xả ra từ đập Tam Hiệp."], "content": ["<p class=\"Normal\">Đập Tam Hiệp đang góp phần giảm lượng nước lũ trên sông Trường Giang tới 37%. \"Điều này có thể giữ mực nước tại các trạm quan sát thủy văn lớn ở hạ lưu trong phạm vi an toàn\", kỹ sư Gao Yulei của Tập đoàn Tam Hiệp ngày 29/7 nói với <em>CGTN</em>, thêm rằng nó cũng giảm bớt áp lực ở khu vực trung và hạ lưu sông Trường Giang.</p>", "<p class=\"Normal\">Kỹ sư Gao cho hay nước lũ bắt đầu rút hôm 28/7 và đập Tam Hiệp tăng xả lũ thêm 2.000 m3/giây sau khi mực nước ở hạ lưu giảm xuống. Trước đó, hôm 24/7, mức xả lũ là 45.600 m3/ giây. Tuy nhiên, quá trình điều tiết lũ lần này gặp nhiều khó khăn hơn.</p>", "<p class=\"Normal\">Trước đó hồi đầu tuần, mực nước hồ chứa đập Tam Hiệp <a href=\"https://vnexpress.net/dap-tam-hiep-hung-dot-lu-thu-ba-4136383.html\" rel=\"dofollow\">tăng nhanh</a> khi đợt lũ thứ ba trong năm xuất hiện ở sông Trường Giang vào chiều 26/7, với mực nước dâng cao tại các dòng chảy chính phía thượng nguồn. Tới 14h chiều 26/7, hồ chứa ghi nhận lưu lượng dòng chảy tới 50.000 m3/giây, đạt 60.000 m3/giây vào tối cùng ngày và trong ngày 27/7.</p>", "<p class=\"Normal\">Đập Tam Hiệp chứng kiến <a href=\"https://vnexpress.net/trung-quoc-thong-bao-hong-thuy-so-1-o-truong-giang-4124850.html\" rel=\"dofollow\">trận lũ đầu tiên</a> trong năm trên sông Trường Giang hôm 2/7. Trận lũ đến với tốc độ dòng chảy 50.000 m3/giây và đạt mức đỉnh 53.000 m3/ giây. Hồi giữa tháng, đập Tam Hiệp mở ba cửa xả lũ khi mực nước trong hồ chứa phía sau con đập khổng lồ dâng cao trên 15 mét so với mực nước lũ.</p>", "<p class=\"Normal\">Trường Giang đón trận lũ thứ hai trên sông này hôm 19/7, khiến nước lũ đổ vào hồ chứa của đập Tam Hiệp, đập thủy điện lớn nhất thế giới, với lưu lượng đạt đỉnh 61.000 m3/giây trong ngày 18/7 và giảm xuống còn 46.000 m3/giây vào 20h ngày 19/7. Trong thời gian trên, mực nước trong hồ chứa đạt 164,18 mét, mức cao <a href=\"https://vnexpress.net/muc-nuoc-ho-chua-dap-tam-hiep-cao-ky-luc-4132960.html\" rel=\"dofollow\">kỷ lục</a> kể từ khi đập được xây dựng. Mực nước cao nhất từng được ghi nhận trước đó tại hồ chứa là 163,11 mét.</p>", "<p class=\"Normal\">Trung Quốc hàng năm đều hứng chịu lũ lụt, đặc biệt tại khu vực miền trung và miền nam, song các trận lũ năm nay lớn hơn bình thường và gây ảnh hưởng nghiêm trọng. Các trận mưa lớn liên tục kể từ tháng 6 năm nay đã tàn phá phần lớn miền nam Trung Quốc. Nước ở nhiều sông hồ đạt mức cao nguy hiểm, trong khi mưa lớn hơn và mưa bão dự kiến xảy ra trong những ngày tới.</p>", "<p class=\"Normal\">Kỹ sư Gao cho hay đập Tam Hiệp sẽ tiếp tục xả lũ để đảm bảo có đủ sức chứa cho các đợt lũ mới. Ước tính đợt lũ thứ ba kể trên sẽ kết thúc vào cuối tháng 7 này và tất cả nhánh sông Trường Giang đều bị ảnh hưởng, theo ông Gao.</p>", "<p class=\"Normal\">Trường Giang hay sông Dương Tử là con sông dài nhất châu Á và đứng thứ ba trên thế giới sau sông Nile ở châu Phi và sông Amazon ở Nam Mỹ. Trường Giang dài khoảng 6.385 km, bắt nguồn từ phía tây Trung Quốc và chảy về phía đông, đổ ra biển Hoa Đông.</p>", "<p class=\"Normal\" style=\"text-align:right;\"><strong>Mai Lâm </strong>(Theo <em>CGTN</em>)</p>"]}
]